Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: Paul reasoned daily in the hall of Tyrannnus and we’re told "this continued for two years, so that all the residents of Asia heard the word of the Lord, both Jews and Greeks." (Acts 19:10) Empower believers in [location_name] to boldly, faithfully, and consistently proclaim the Gospel of the Kingdom so that all the residents of [location_name] would hear the word of the Lord and have an opportunity to respond to it.
ar_eg: كان بولس يناقش الناس في مدرسة تيرانس ومكتوب: "وَكَانَ ذَلِكَ مُدَّةَ سَنَتَيْنِ حَتَّى سَمِعَ كَلِمَةَ الرَّبِّ يَسُوعَ جَمِيعُ السَّاكِنِينَ فِي أَسِيَّا مِنْ يَهُودٍ وَيُونَانِيِّينَ." (الأعمال 19: 10) أعطِ القوة للمؤمنين في [location_name] أ، يعلنوا إنجيل الملكوت بجرأة، وأمانة واستمرار حتى يسمع كل الساكنين في [location_name] كلمة الرب ويكون لهم الفرصة أن ينشروها.
bn_bd: 'এইরূপে দুই বৎসর কাল চলিল; তাহাতে এশিয়া-নিবাসী যিহূদী ও গ্রীক সকলেই প্রভুর বাক্য শুনিতে পাইল। ' প্রেরিত্‌ ১৯:১০ বাংলাদেশের বিশ্বাসীদেরকে সাহসের সাথে, বিশ্বস্ততার সাথে এবং অবিরত আপনার রাজ্যের সুসমাচার প্রচার করার ক্ষমতা দিন যাতে বাংলাদেশের সমস্ত বাসিন্দা প্রভুর বাক্য শুনতে পায় এবং তাতে সাড়া দেওয়ার সুযোগ পায়।
es_es: Pablo razonó diariamente en la sala de Tiranno y se nos dice que "esto duró dos años, de modo que todos los habitantes de Asia oyeron la palabra del Señor, tanto judíos como griegos". (Hechos 19:10) Empodera a los creyentes en [location_name] para proclamar con valentía, fidelidad y constancia el Evangelio del Reino para que todos los residentes de [location_name] escuchen la palabra del Señor y tengan la oportunidad de responder a ella.
fr_fr: Paul discourut dans l’école d’un nommé Tyrannus et nous comprenons que..."cela dura deux ans, de sorte que tous ceux qui habitaient l'Asie, Juifs et Grecs, entendirent la parole du Seigneur." (Acts 19:10). Seigneur, équipe les croyants en [location_name] à proclamer fidèlement, avec courage et avec consistence l’évangile du royaume de sorte qu’en [location_name] tout le monde entende la parole du Seigneur et qu’ils aient l’opportunité d'y répondre.
id_id: Paulus berbicara setiap hari di ruang Tiranus dan dikatakan"Hal ini dilakukannya dua tahun lamanya, sehingga semua penduduk Asia mendengar firman Tuhan, baik orang Yahudi maupun orang Yunani. (KPR 19:10) Perlengkapi orang-orang percaya di [location_name] untuk dengan berani, penuh iman, serta secara konsisten memberitakan Injil Kerajaan sehingga semua wilayan di [location_name] akan mendengar Tuhan dan memiliki kesempatan untuk menerimanya.
pt_pt: """Paulo, então, afastou-se deles. Tomando consigo os discípulos, passou a ensinar diariamente na escola de Tirano. Isso continuou por dois anos, de forma que todos os judeus e os gregos que viviam na província da Ásia ouviram a palavra do Senhor."" (Atos 19:10) Capacite os crentes [location_name] para proclamar com ousadia, fidelidade e consistência o Evangelho do Reino para que todos os residentes [location_name] ouçam a palavra do Senhor e tenham a oportunidade de responder a ela. "
ru_ru: Павел ежедневно рассуждал в чертоге Тиранна, и нам сказано, что «это продолжалось два года, так что все жители Асии слышали слово Господне, как Иудеи, так и Еллины». (Деяния 19:10) Дайте верующим в [location_name] смело, верно и последовательно провозглашать Евангелие Царства, чтобы все жители [location_name] услышали слово Господа и имели возможность откликнуться на него.

source: Lord, we pray for believers in [location_name] to not only esteem knowing but also doing. https://zume.training/faithfulness-is-better-than-knowledge/
ar_eg: يا رب، نصلي من أجل المؤمنين في [location_name] ألا يفرحوا بالوعرفة وحسب بل بالعمل أيضًا. https://zume.training/faithfulness-is-better-than-knowledge/
bn_bd: প্রভু, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যে তারা কেবল জেনেই নয় কিন্তু বাস্তবিক কাজকেও শ্রদ্ধা করবে। https://zume.training/faithfulness-is-better-than-knowledge/. https://zume.training/bn/
es_es: Señor, oramos por los creyentes en [location_name] para que no solo valoren el saber sino también el hacer. https://zume.training/es/faithfulness-is-better-than-knowledge-es/
fr_fr: Seigneur nous prions pour les croyants en [location_name] de valoriser non seulement la connaissance mais aussi la mettre en pratique. https://zume.training/faithfulness-is-better-than-knowledge-fr
id_id: Ya Tuhan, kami berdoa bagi orang-orang percaya di [location_name] untuk tidak hanya menghormati untuk mengetahui tetapi juga melakukan. https://zume.training/faithfulness-is-better-than-knowledge/
pt_pt: Senhor, oramos para que os crentes [location_name] não valorizem apenas o saber, mas também o praticar. https://zume.training/faithfulness-is-better-than-knowledge/
ru_ru: Господь, мы молимся о том, чтобы верующие в [location_name] уважали не только знание, но и действие. https://zume.training/faithfulness-is-better-than-knowledge-ru/

source: "Praise the Lord, all nations! Extol him, all peoples [people_name]!" (Psalm 117:1)
ar_eg: "سَبِّحُوا الرَّبَّ يَا كُلَّ الأُمَمِ. حَمِّدُوهُ يَا كُلَّ الشُّعُوبِ [people_name]." (مزمور 117: 1)
bn_bd: 'সমস্ত জাতি, সদাপ্রভুর প্রশংসা কর; বাংলাদেশর সমস্ত লোকবৃন্দ, তাঁহার সঙ্কীর্তন কর। ' গীত ১১৭:১
es_es: "¡Alaben al Señor, todas las naciones! ¡Exáltenlo, todos los pueblos [people_plural_masculine]!" (Salmos 117:1)
fr_fr: "Louez l'Éternel, vous toutes les nations, célébrez-le, vous tous les peuples! [people_plural_masculine]" )Psaume 117:1)
id_id: "Pujilah TUHAN, hai segala bangsa, megahkanlah Dia, hai segala suku bangsa [people_name]!"Maz 117:1
pt_pt: "Louvai ao SENHOR todas as nações , louvai-o todos os povos [people_plural_masculine]!" (Salmos 117:1)
ru_ru: "Славьте Господа, все народы! Превозносите его, все народы [имя_людей]!" (Псалом 117:1)

source: "I will give you the keys of the kingdom of heaven, and whatever you bind on earth shall be bound in heaven, and whatever you loose on earth shall be loosed in heaven." (Matthew 16:19) As Your followers in [location_name] enter into spiritually dark places, may they exercise the Kingdom authority You have delegated to Your church through Christ Jesus.
ar_eg: "وَأُعْطِيكَ مَفَاتِيحَ مَلَكُوتِ السَّمَاوَاتِ فَكُلُّ مَا تَرْبِطُهُ عَلَى الأَرْضِ يَكُونُ مَرْبُوطاً فِي السَّمَاوَاتِ. وَكُلُّ مَا تَحُلُّهُ عَلَى الأَرْضِ يَكُونُ مَحْلُولاً فِي السَّمَاوَاتِ." (متَّى 16: 19) نصلي أنه حين يدخل أتباعك في [location_name] أماكن مظلمة روحيًّا، أن يختبروا سلطان الملكوت الذي منحتَه لكنيستك في المسيح يسوع.
bn_bd: 'আমি তোমাকে স্বর্গরাজ্যের চাবিগুলি দিব; আর তুমি পৃথিবীতে যাহা কিছু বদ্ধ করিবে, তাহা স্বর্গে বদ্ধ হইবে, এবং পৃথিবীতে যাহা কিছু মুক্ত করিবে, তাহা স্বর্গে মুক্ত হইবে। 'মথি ১৬:১৯ বাংলাদেশে আপনার অনুসারীরা আধ্যাত্মিকভাবে অন্ধকার স্থানে প্রবেশের সাথে সাথে, তারা যেন খ্রীষ্ট যীশুর মাধ্যমে তোমার মণ্ডলীতে অর্পিত রাজ্যের কর্তৃত্ব অনুশীলন করে।
es_es: "Te daré las llaves del reino de los cielos, y todo lo que ates en la tierra quedará atado en los cielos, y todo lo que desates en la tierra quedará desatado en los cielos". (Mateo 16:19) A medida que Tus seguidores en [location_name] entren en lugares espiritualmente oscuros, que ejerzan la autoridad del Reino que Tú has delegado a Tu iglesia a través de Cristo Jesús.
fr_fr: "Je te donnerai les clefs du royaume des cieux: ce que tu lieras sur la terre sera lié dans les cieux, et ce que tu délieras sur la terre sera délié dans les cieux." (Matthieu 16:19) Que tous les disciples en [location_name] entrent dans les lieux ténébreux spirituels, qu’ils manifestent l’autorité du royaume que tu as donnée à l’église par Jésus Christ.
id_id: " Kepadamu akan Kuberikan kunci Kerajaan Sorga. Apa yang kauikat di dunia ini akan terikat di sorga dan apa yang kaulepaskan di dunia ini akan terlepas di sorga."" (Matius 16:19) Saat para pengikut-Mu di [location_name] masuk kedalam tempat-tempat yang secara rohani gelap, kami berdoa semoga mereka menyatakan kuasa Kerajaan yang telah Engkau berikan kepada jemaat-Mu melalui Yesus Kristus."
pt_pt: " Eu lhe darei as chaves do Reino dos céus; o que você ligar na terra terá sido ligado nos céus, e o que você desligar na terra terá sido desligado[d] nos céus”. (Mateus 16: 19) À medida que Seus seguidores [location_name] entram em lugares espiritualmente sombrios, que eles exerçam a autoridade do Reino que delegaste à Sua igreja por meio de Cristo Jesus.
ru_ru: «Я дам вам ключи от Царствия Небесного, и что вы свяжете на земле, то будет связано на небе, и что разрешите на земле, то будет разрешено на небе». (Матфея 16:19) Когда Твои последователи в [location_name] входят в духовно темные места, пусть они используют власть Царства, которую Ты делегировал Своей церкви через Христа Иисуса.

source: We pray that every believer in [location_name] would "remember the words of the Lord Jesus, how he himself said, "It is more blessed to give than to receive". (Acts 20:35), especially when it comes to spiritual blessings. We pray that every believer would experience the deep joy of giving the gift of Christ to others. Bonus: Check out https://zume.training/the-kingdom-economy/Kingdom Economy for more on this concept.
ar_eg: نصلي من أجل كل مؤمن في [location_name] أن يتذكر "كَلِمَاتِ الرَّبِّ يَسُوعَ أَنَّهُ قَالَ: مَغْبُوطٌ هُوَ الْعَطَاءُ أَكْثَرُ مِنَ الأَخْذِ»." (الأعمال 20: 35)، خصوصًا فيما يتعلق بالبركات الروحية. نصلي أن يختبر كل مؤمن الفرح العميق الذي في تقديم عطية المسيح للآخرين. https://zume.training/the-kingdom-economy/Kingdom
bn_bd: আমরা প্রার্থনা করি যে বাংলাদেশের প্রতিটি বিশ্বাসী "প্রভু যীশুর বাক্য স্মরণ করা উচিত, কেননা তিনি নিজে বলিয়াছেন, গ্রহণ করা অপেক্ষা বরং দান করা ধন্য হইবার বিষয়। ' (প্রেরিত্‌ ২০:৩৫) বিশেষ করে যখন আত্মিক আশীর্বাদের কথা আসে। আমরা প্রার্থনা করি যে প্রত্যেক বিশ্বাসী অন্যদের কাছে খ্রীষ্টের উপহার দেওয়ার গভীর আনন্দ অনুভব করবে। বোনাস: এই ধারণা সম্পর্কে আরও জানতে কিংডম ইকোনমি দেখুন।
es_es: Oramos para que cada creyente en [location_name] "recuerde las palabras del Señor Jesús, como él mismo dijo: 'Más bienaventurado es dar que recibir'". (Hechos 20:35), especialmente cuando se trata de bendiciones espirituales. Oramos para que cada creyente experimente el profundo gozo de dar el don de Cristo a los demás. Bonus: consulte https://zume.training/the-kingdom-economy/ para obtener más información sobre este concepto.
fr_fr: Nous prions que tous les croyants en [location_name] se rappellent des paroles de Jésus, comment lui-même a dit « il y a plus de bonheur à donner qu’à recevoir ». (Acts 20:35), surtout quand il s’agit de bénédictions spirituelles. Nous prions tous les croyants expérimentent la joie profonde de donner le don de Christ aux autres. Bonus: https://zume.training/the-kingdom-economy-fr
id_id: Kami berdoa bahwa setiap orang percaya di [location_name] akan "mengingat perkataan Tuhan Yesus, sebab Ia sendiri telah mengatakan: Adalah lebih berbahagia memberi dari pada menerima." (KPR 20:35), khususnya saat hal itu berkaitan dengan berkat-berkat rohani. Kami berdoa semoga setiap orang percaya akan mengalami suka cita yang mendalam dari pemberian karunia Kristus kepada yang lainnya. Bonus : silakan lihat : https://zume.training/the-kingdom-economy/ for more on this concept.
pt_pt: Oramos para que cada crente em [location_name] “lembre-se das palavras do Senhor Jesus, como ele mesmo disse: 'Mais bem-aventurado é dar do que receber'”. (Atos 20:35), especialmente quando se trata de bênçãos espirituais. Oramos para que cada crente experimente a profunda alegria de dar o dom de Cristo aos outros. Bonus: Check out https://zume.training/the-kingdom-economy/ for more on this concept.
ru_ru: Мы молимся, чтобы каждый верующий в [location_name] «помнил слова Господа Иисуса, как Он Сам сказал: «Большее блаженство — давать, нежели получать» (Деяния 20:35), особенно когда речь идет о духовных благословениях. , Мы молимся, чтобы каждый верующий испытал глубокую радость от дара Христа другим.Бонус: посетите https://zume.training/the-kingdom-economy-ru/, чтобы узнать больше об этой концепции.

source: "He considered the reproach of Christ greater wealth than the treasures of Egypt, for he was looking to the reward." (Hebrews 11:26) Awaken [people_name] to the greater wealth of Christ. May multitudes esteem Him more than any treasure they can have here on earth.
ar_eg: "حَاسِباً عَارَ الْمَسِيحِ غِنًى أَعْظَمَ مِنْ خَزَائِنِ مِصْرَ، لأَنَّهُ كَانَ يَنْظُرُ إِلَى الْمُجَازَاةِ." (العبرانيين 11: 26) أيقِظْ [people_name] على الغنى الجزيل الذي في المسيح. يرى الكثيرون يسوع أغلى من أيّ كنز يمكن أن ينالوه في الأرض.
bn_bd: 'তিনি মিসরের সমস্ত ধন অপেক্ষা খ্রীষ্টের দুর্নাম মহাধন জ্ঞান করিলেন, কেননা, তিনি পুরস্কারদানের প্রতি দৃষ্টি রাখিতেন। ' ইব্রীয় ১১:২৬ খ্রীষ্টের মহা প্রাচুর্যে বাংলাদেশিরা জেগে উঠুক। যেন এই পৃথিবীর যেকোনো ধনের চেয়েও বহু মানুষ তাঁকেই সম্মান করে।
es_es: "Tuvo por mayor riqueza el vituperio de Cristo que los tesoros de Egipto, porque tenía la mirada puesta en la recompensa". (Hebreos 11:26) Que los [people_singular_masculine] despierten a la mayor riqueza de Cristo. Que las multitudes lo estimen más que cualquier tesoro que puedan tener aquí en la tierra.
fr_fr: Moïse regarda "l'opprobre de Christ comme une richesse plus grande que les trésors de l'Égypte, car il avait les yeux fixés sur la rémunération." (Hébreux 11:26) Seigneur, réveille [people_name] pour plus de richesse de Christ. Que les multitudes le valorisent plus que tous les trésors qu’ils peuvent amasser ici sur la terre.
id_id: "Ia menganggap penghinaan karena Kristus sebagai kekayaan yang lebih besar dari pada semua harta Mesir, sebab pandangannya ia arahkan kepada upah." (Ibrani 11:26) Bangkitkan [people_name] kepada kekayaan Kristus yang lebih besar. Semoga banyak orang menghargai Dia lebih dari harta benda yang mereka dapat miliki di bumi ini.
pt_pt: "Por amor de Cristo, considerou sua desonra uma riqueza maior do que os tesouros do Egito, porque contemplava a sua recompensa." (Hebreus 11: 26) Desperte os [people_plural_masculine] para a maior riqueza de Cristo. Que as multidões o estimem mais do que qualquer tesouro que possam ter aqui na terra.
ru_ru: «Он почел поношение Христово большим богатством, чем сокровища Египта, ибо ждал награды». (Евреям 11:26) Пробудите [имя_людей] к большему богатству Христа. Пусть множество людей ценят Его больше, чем любое сокровище, которое они могут иметь здесь, на земле.

source: Father, we pray for believers in [location_name] to know how to meet, pray, learn, grow, fellowship, and practice obeying and sharing in simple churches with the 3/3 Group Meeting Pattern. https://zume.training/3-3-group-meeting-pattern/
ar_eg: يا أبانا، نصلي من أجل المؤمنين في [location_name] ليعرفوا كيف يتقابلون ويصلُّون ويتعلمون وينمون ويتمتعون بالشركة ويمارسون الطاعة والمشاركة في الكنائس البسيطة في نمط مقابلات المجموعة 3/3. https://zume.training/3-3-group-meeting-pattern/
bn_bd: পিত, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যে কীভাবে সাক্ষাৎ করতে হয়, প্রার্থনা করতে হয়, শিখতে হয়, বড় হতে হয়, সহভাগিতায় মিলিত হতে হয় এবং ৩/৩ গ্রুপ মিটিং পদ্ধতির মধ্য দিয়ে সাধারণ মণ্ডলীগুলোতে বাক্য পালনে বাধ্যতা এবং প্রচার কাজ অনুশীলন করা যায়। https://zume.training/3-3-group-meeting-pattern/. https://zume.training/bn/
es_es: Padre, oramos por los creyentes en [location_name] para que sepan cómo reunirse, orar, aprender, crecer, tener comunión y practicar la obediencia y el compartir en iglesias sencillas con el Patrón de Reunión de Grupo 3/3. https://zume.training/es/3-3-group-meeting-pattern-es/
fr_fr: Nous prions que tous les croyants en [location_name] de savoir comment rencontrer, prier, apprendre, communier et pratiquer l’obéissance dans des églises simples avec le modèle de rencontre des groupes de 3/3. https://zume.training/fr/group-meeting-pattern-fr/
id_id: Ya Bapa, kami berdoa bagi orang-orang percaya di [location_name] untuk tahu bagaimana untuk bertemu, berdoa, belajar, bertumbuh, bersekutu, dan mempraktikan untuk menaati dan memberitakan dalam gereja-gereja sederhana dengan Pola Pertemuan 3/3. https://zume.training/3-3-group-meeting-pattern/
pt_pt: Pai, oramos para que os crentes [location_name] saibam como se reunir, orar, aprender, crescer, ter comunhão e praticar a obediência e o compartilhamento em igrejas simples com o Padrão de Reunião de Grupo 3/3. https://zume.training/3-3-group-meeting-pattern/
ru_ru: Отец, мы молимся о том, чтобы верующие в [location_name] знали, как встречаться, молиться, учиться, расти, общаться и практиковать послушание и участие в простых церквях по модели групповых собраний 3/3. https://zume.training/3-3-group-meeting-pattern-ru/

source: "Sing praises to the Lord, who sits enthroned in Zion! Tell among the [people_name] peoples his deeds!" (Psalm 9:11)
ar_eg: "رَنِّمُوا لِلرَّبِّ السَّاكِنِ فِي صِهْيَوْنَ، أَخْبِرُوا بَيْنَ [people_name] الشُّعُوبِ بِأَفْعَالِهِ." (مزمور 9: 11)
bn_bd: 'তোমরা সিয়োন-নিবাসী সদাপ্রভুর প্রশংসা গাও; জাতিগণের (বিশেষভাবে বাংলাদেশের) মধ্যে তাঁহার ক্রিয়া সকল জ্ঞাত কর। ' গীত ৯:১১
es_es: "¡Cantad alabanzas al Señor, que se sienta en su trono en Sion! ¡Cuenta entre los pueblos [people_plural_masculine] sus obras!" (Salmos 9:11)
fr_fr: "Chantez à l'Éternel, qui réside en Sion, publiez parmi les peuples [people_plural_masculine] ses hauts faits!" (Psaume 9:11)
id_id: "Bermazmurlah bagi TUHAN, yang bersemayam di Sion, beritakanlah perbuatan-Nya di antara bangsa-bangsa [people_name]" Maz 9:11 (9-12)
pt_pt: "Cantai louvores ao Senhor, que habita em Sião; anunciai entre os povos [people_plural_masculine] os seus feitos." (Salmos 9:11)
ru_ru: "Пойте Господу, восседающему на Сионе! Возвещайте среди [людей_имя] народов дела Его!" (Псалом 9:11)

source: "Truly, I say to you, unless you turn and become like children, you will never enter the kingdom of heaven." (Matthew 18:3) Father, please continue to teach and reveal Your upside-down and inside-out Kingdom priorities to every Christian in [location_name]. We pray that child-like faith would be used by You to bring many [people_name] into your presence.
ar_eg: "اَلْحَقَّ أَقُولُ لَكُمْ: إِنْ لَمْ تَرْجِعُوا وَتَصِيرُوا مِثْلَ الأَوْلاَدِ فَلَنْ تَدْخُلُوا مَلَكُوتَ السَّمَاوَاتِ." (متَّى 18: 3.) يا أبانا، نصلي أن تستمر في التعليم والكشف عن أولويات الملكوت التي تقلب الأمور والأحوال لكل مؤمن في [location_name]. نصلي أن تستخدم إيمان الأطفال لتجلب الكثيرين في [people_name] لمحضرك.
bn_bd: 'এবং কহিলেন, আমি তোমাদিগকে সত্য কহিতেছি, তোমরা যদি না ফির ও শিশুদের ন্যায় না হইয়া উঠ, তবে কোন মতে স্বর্গ-রাজ্যে প্রবেশ করিতে পারিবে না। মথি ১৮:৩ পিতা, অনুগ্রহ করে বাংলাদেশের প্রতিটি খৃস্ট বিশ্বাসীর কাছে তোমার রাজ্যের ভিতর-বাহির, উপড়ে-নিচে অগ্রাধিকারমূলক বিষয়গুলো প্রকাশ করো এবং শিক্ষা দেও। আমরা প্রার্থনা করি যে শিশুর মতো বিশ্বাস অনেক বাংলাদেশিকে তোমার উপস্থিতিতে আনতে সাহায্য করবে।
es_es: "De cierto os digo, que si no os volvéis y os hacéis como niños, no entraréis en el reino de los cielos". (Mateo 18:3) Padre, continúa enseñando y revelando Tus prioridades del 'Reino del revés' a cada cristiano en [location_name]. Oramos para que Tú uses la fe de ellos que es como la de un niño para atraer a muchos [people_plural_masculine] a tu presencia.
fr_fr: "Je vous le dis en vérité, si vous ne vous convertissez et si vous ne devenez comme les petits enfants, vous n'entrerez pas dans le royaume des cieux." (Matthieu 18:3) Père, continu d’enseigner et de révéler les priorités de ton royaume à chaque chrétien en [location_name]. Nous prions que tu utilises la foi enfantine pour amener beaucoup de [people_name] dans ta présence.
id_id: "Aku berkata kepadamu, sesungguhnya jika kamu tidak bertobat dan menjadi seperti anak kecil ini, kamu tidak akan masuk ke dalam Kerajaan Sorga."(Matius 18:3) Bapa. mohon teruslah mengajar dan menyatakan segala hal tentang prioritas Kerajaan-Mu kepada setiap orang Kristen di [location_name]. Kami berdoa iman seperti anak kecil akan dipakai oleh Engkau untuk membawa banyak orang [location_name] ke dalam hadirat-Mu."
pt_pt: " “Eu lhes asseguro que, a não ser que vocês se convertam e se tornem como crianças, jamais entrarão no Reino dos céus." (Mateus 18:3) Pai, por favor, continue ensinando e revelando Suas prioridades invertidas e de dentro para fora do Reino para cada cristão [location_name]. Oramos para que a fé infantil seja usada por Ti para trazer muitos [people_plural_masculine] à sua presença.
ru_ru: «Истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное». (Матфея 18:3) Отец, пожалуйста, продолжай учить и раскрывать Свои перевернутые и вывернутые наизнанку приоритеты Царства каждому христианину в [location_name]. Мы молимся, чтобы Ты использовал детскую веру, чтобы привести многих [людей_имя] в свое присутствие.

source: "After greeting them, he related one by one the things that God had done among the Gentiles through his ministry. And when they heard it, they glorified God." (Acts 21:19-20) May the retelling of the stories of grace in [people_name] lives result in great glory to God and spur on workers of the Gospel in neighboring lands like Libya and Algeria!
ar_eg: "فَبَعْدَ مَا سَلَّمَ عَلَيْهِمْ طَفِقَ يُحَدِّثُهُمْ شَيْئًا فَشَيْئًا بِكُلِّ مَا فَعَلَهُ اللهُ بَيْنَ الأُمَمِ بِوَاسِطَةِ خِدْمَتِهِ. فَلَمَّا سَمِعُوا كَانُوا يُمَجِّدُونَ الرَّبَّ." (الأعمال 21: 19-20) نصلي أن ينتج عن المشاركة بقصص النعمة في حياة [people_name] مجد عظيم لله وتحفيز خدام الإنجيل في الأراضي المجاورة مثل ليبيا والجزائر.
bn_bd: 'পরে তিনি তাঁহাদিগকে মঙ্গলবাদ করিয়া, ঈশ্বর তাঁহার পরিচর্যা দ্বারা পরজাতিগণের মধ্যে যে সকল কার্য সাধন করিয়াছিলেন, তাহার বৃত্তান্ত এক একটি করিয়া তাঁহাদিগকে জানাইলেন। আর তাহা শুনিয়া তাঁহারা ঈশ্বরের গৌরব করিলেন, ' প্রেরিত্‌ ২১:১৯-২০ বাংলাদেশিদের জীবনে ঈশ্বরের অনুগ্রহের সাক্ষ্য তাঁর গৌরব প্রকাশ করুক এবং ভারত ও মালদ্বীপের মতো প্রতিবেশী দেশগুলিতে সুসমাচারের কর্মীদের উৎসাহিত করুক!
es_es: "Después de saludarlos, contó una por una las cosas que Dios había hecho entre los gentiles por medio de su ministerio. Y cuando lo oyeron, glorificaron a Dios". (Hechos 21:19-20) ¡Que la narración de las historias de gracia en vidas [people_plural_feminine] resulte en gran gloria para Dios y estimule a los obreros del Evangelio en países vecinos como Libia y Argelia!
fr_fr: "Après les avoir salués, il raconta en détail ce que Dieu avait fait au milieu des païens par son ministère. Quand ils l'eurent entendu, ils glorifièrent Dieu." (Actes 21:19-20) Que la répétition des histoires de grâce dans les vies en [people_name] donne une grande gloire à Dieu et que cela stimule les ouvriers de l’évangile dans les pays voisins.
id_id: "Paulus memberi salam kepada mereka, lalu menceriterakan dengan terperinci apa yang dilakukan Allah di antara bangsa-bangsa lain oleh pelayanannya. Mendengar itu mereka memuliakan Allah"..(KPR 21:19-20) Semoga penyampaian kisah - kisah anugerah secara berulang-ulang di [people_name] terus berlanjut dalam kemuliaan yang besar bagi Allah serta memacu para pekerja Injil yang berada di wilayah-wilayah sekitar seperti Libya dan Algeria!
pt_pt: "Paulo os saudou e relatou minuciosamente o que Deus havia feito entre os gentios por meio do seu ministério. Ouvindo isso, eles louvaram a Deus." (Atos 21: 19-20) Que a recontagem das histórias de graça na vida dos [people_plural_masculine] resulte em grande glória a Deus e estimule obreiros do Evangelho em terras vizinhas como Líbia e Argélia!
ru_ru: «Поприветствовав их, он рассказал одно за другим о том, что Бог сделал среди язычников через его служение. И они, выслушав, прославили Бога». (Деяния 21:19-20) Пусть пересказ историй о благодати в жизнях [имя_людей] принесет великую славу Богу и подстегнет евангельских служителей в соседних странах, таких как Ливия и Алжир!
