Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: "By faith he left Egypt, not being afraid of the anger of the king, for he endured as seeing him who is invisible." (Hebrews 11:27) Fear is a powerful weapon of the enemy in [location_name]. As You draw men and women to Yourself, Lord, help them fix their eyes on You instead of on their fears.
ar_eg: "بِالإِيمَانِ تَرَكَ مِصْرَ غَيْرَ خَائِفٍ مِنْ غَضَبِ الْمَلِكِ، لأَنَّهُ تَشَدَّدَ، كَأَنَّهُ يَرَى مَنْ لاَ يُرَى." (العبرانيين 11: 27) الخوف سلاح قوي للعدو في [location_name]. حين تجذب لنفسك رجالًا ونساء، ساعدهم يا رب أن يركزوا أنظارهم عليك وليس على مخاوفهم.
bn_bd: 'বিশ্বাসে তিনি মিসর ত্যাগ করিলেন, রাজার কোপ হইতে ভীত হন নাই, কারণ যিনি অদৃশ্য, তাঁহাকে যেন দেখিয়াই স্থির থাকিলেন। ' ইব্রীয় ১১:২৭ ভয় বাংলাদেশে শত্রুর একটি শক্তিশালী অস্ত্র। প্রভু আপনি যখন পুরুষ ও মহিলাদেরকে নিজের দিকে আকৃষ্ট করেন, তাদের ভয়ের পরিবর্তে তাদের দৃষ্টি আপনার দিকে নিবদ্ধ করতে সাহায্য করুন।
es_es: "Por la fe salió de Egipto, sin temer la ira del rey, porque se sostuvo como viendo al Invisible". (Hebreos 11:27) El miedo es un arma poderosa del enemigo en [location_name]. A medida que atraes a hombres y mujeres hacia ti, Señor, ayúdalos a fijar sus ojos en ti en lugar de en sus miedos.
fr_fr: "C'est par la foi que (Moïse) quitta l'Égypte, sans être effrayé de la colère du roi; car il se montra ferme, comme voyant celui qui est invisible." (Hébreux 11:27) La peur est une arme puissante de l’ennemi en [location_name]. Seigneur, attire des hommes et des femmes à toi et aide-leur à fixer leur yeux sur toi au lieu que sur leur crainte.
id_id: "Karena iman maka ia telah meninggalkan Mesir dengan tidak takut akan murka raja. Ia bertahan sama seperti ia melihat apa yang tidak kelihatan." (Ibrani 11:27) Ketakukan adalah sejata yang kuat dari musuh di [location_name]. Seiring Engkau menarik para laki-laki dan perempuan kepada-Mu, ya Tuhan, tolong mereka, untuk mengarahkan mata mereka memandang kepada-Mu bukan kepada ketakutan-ketakutan mereka.
pt_pt: "Pela fé saiu do Egito, não temendo a ira do rei, e perseverou, porque via aquele que é invisível." (Hebreus 11:27) O medo é uma arma poderosa do inimigo em [location_name]. Ao atrair homens e mulheres para Ti, Senhor, ajuda-os a fixar os olhos em Ti, em vez de em seus medos.
ru_ru: «Верою оставил он Египет, не убоявшись гнева царского, ибо он был тверд, как бы видя Невидимого». (Евреям 11:27) Страх — мощное оружие врага в [location_name]. Когда Ты привлекаешь к Себе мужчин и женщин, Господь, помоги им устремить свой взор на Тебя, а не на свои страхи.

source: God, we pray for believers in [location_name] to know how to apply the training cycle for maturing disciples. https://zume.training/training-cycle-for-maturing-disciples/
ar_eg: يا رب، نحن نصلي من أجل المؤمنين في [location_name] أن يعرفوا كيف يطبقوا دورة التدريب لتنمية التلاميذ. https://zume.training/training-cycle-for-maturing-disciples/
bn_bd: ঈশ্বর, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যে কিভাবে শিষ্যদের পরিপক্বতা দানে প্রশিক্ষণ চক্র পক্রিয়া প্রয়োগ করতে হয় তা জানতে পারে। https://zume.training/training-cycle-for-maturing-disciples/ https://zume.training/bn/
es_es: Dios, oramos por los creyentes en [location_name] para que sepan cómo aplicar el ciclo de entrenamiento para discípulos maduros. https://zume.training/es/training-cycle-for-maturing-disciples-es-2/
fr_fr: Seigneur, nous prions pour les croyants en [location_name] pour qu'ils comprennent comment appliquer le cycle de formation pour les disciples matures. https://zume.training/training-cycle-for-maturing-disciples-fr
id_id: Ya Allah, kami berdoa bagi orang-orang percaya di [location_name] untuk mengetahui bagaimana untuk menerapkan siklus pelatihan bagi murid-murid yang dewasa . https://zume.training/training-cycle-for-maturing-disciples/
pt_pt: Deus, oramos pelos crentes [location_name] para saberem como aplicar o ciclo de treinamento para discípulos em amadurecimento. https://zume.training/training-cycle-for-maturing-disciples/
ru_ru: Боже, мы молим верующих в [location_name], чтобы они знали, как применять тренировочный цикл для взрослеющих учеников. https://zume.training/training-cycle-for-maturing-disciples-ru/

source: "Clap your hands, all [people_name] peoples! Shout to God with loud songs of joy!" (Psalm 47:1)
ar_eg: "يَا جَمِيعَ الأُمَمِ [people_name] صَفِّقُوا بِالأَيَادِي. اهْتِفُوا للهِ بِصَوْتِ الابْتِهَاجِ." (مزمور 47: 1)
bn_bd: 'হে সমুদয় জাতি (বিশেষভাবে বাংলাদেশ), করতালি দেও; আনন্দরবে ঈশ্বরের উদ্দেশে জয়ধ্বনি কর। ' গীত ৪৭:১
es_es: "¡Aplaudan, todos los pueblos [people_plural_masculine]! ¡Aclamen a Dios en alta voz con cantos de alegría!" (Salmos 47:1)
fr_fr: "Vous tous, [people_name], battez des mains! Poussez vers Dieu des cris de joie!" (Psaume 47:1)
id_id: "Hai segala bangsa [people_name] , bertepuktanganlah, elu-elukanlah Allah dengan sorak-sorai!" Maz 47:1(47-2)
pt_pt: "Batei palmas, todos os povos [people_plural_masculine]; aclamai a Deus com voz de triunfo." (Salmos 47:1)
ru_ru: "Хлопайте в ладоши, все [люди_имя] народы! Восклицайте Богу громкими песнями радости!" (Псалом 47:1)

source: "Whoever humbles himself like this child is the greatest in the kingdom of heaven." (Matthew 18:4) May the humility of Christians in [location_name] testify to the power and the truth of Your Kingdom. We pray for Christ-like humility to define Your church in this nation.
ar_eg: "فَمَنْ وَضَعَ نَفْسَهُ مِثْلَ هذَا الْوَلَدِ فَهُوَ الأَعْظَمُ فِي مَلَكُوتِ السَّمَاوَاتِ." (متَّى 18: 4) ليشهد تواضع المؤمنين في [location_name] عن قوة الملكوت وحقيقته. نصلي من أجل تواضع يشبه تواضع المسيح يكون مميِّزًا لكنيستك في هذه الأمة.
bn_bd: "অতএব যে কেহ আপনাকে এই শিশুর মত নত করে, সেই স্বর্গ-রাজ্যে শ্রেষ্ঠ। ' মথি ১৮:৪ বাংলাদেশের খৃস্ট বিশ্বাসীগনের নম্রতা তোমার রাজ্যের শক্তি এবং সত্যের সাক্ষ্য দেয়। এই জাতির মধ্যে তোমার মন্ডলীকে সংজ্ঞায়িত করতে খৃস্টীয় নম্রতার জন্যও প্রার্থনা করছি। "
es_es: "Cualquiera que se humille como este niño, ése es el mayor en el reino de los cielos". (Mateo 18:4) Que la humildad de los cristianos en [location_name] testifique del poder y la verdad de Tu Reino. Oramos para que la humildad de Cristo sea lo que define a Tu iglesia en esta nación.
fr_fr: "C'est pourquoi, quiconque se rendra humble comme ce petit enfant sera le plus grand dans le royaume des cieux" (Matthieu 18:4) Que l’humilité de chrétiens en [location_name] témoigne de la vérité et la puissance de ton royaume. Nous prions que l'humilité de Christ définisse ton église dans cette nation.
id_id: "Sedangkan barangsiapa merendahkan diri dan menjadi seperti anak kecil ini, dialah yang terbesar dalam Kerajaan Sorga. (Matius 18:4) Semoga kerendah hatian orang Kristen di [location_name] memberi kesaksian kepada kuasa dan kebenaran Kerajaan-Mu. Kami berdoa untuk kerendah hatian seperti Kristus untuk menyatakan gereja-Mu di tengah bangsa ini."
pt_pt: "Portanto, quem se faz humilde como esta criança, este é o maior no Reino dos céus. " (Mateus 18: 4) Que a humildade dos cristãos [location_name] testemunhe o poder e a verdade do Teu Reino. Oramos para que a humildade de Cristo defina Sua igreja nesta nação.
ru_ru: «Кто умалится, как это дитя, тот и больше в Царстве Небесном». (Матфея 18:4) Пусть смирение христиан в [location_name] свидетельствует о силе и истине Твоего Царства. Мы молимся о смирении, подобном Христу, чтобы определить Твою церковь в этой стране.

source: Paul was told by Ananias: "for you will be a witness for him to everyone of what you have seen and heard." (Acts 22:15) We pray for every believer in [location_name] to be equipped to share their story (testimony) and Your story (the Gospel). We pray that every time the Gospel is shared in [location_name] that it would be the overflow of the speaker’s experience with You, the living God.
ar_eg: قال حنانيا لبولس: "لأَنَّكَ سَتَكُونُ لَهُ شَاهِدًا لِجَمِيعِ النَّاسِ بِمَا رَأَيْتَ وَسَمِعْتَ." (الأعمال 22: 15) نصلي من أجل كل مؤمن في [location_name] ليكون مؤهَّلًا ليشارك بقصته (اختباره) وقصتك (الإنجيل). نصلي أنه في كل مرة تتم المشاركة بالإنجيل في [location_name] أن يكون هذا نابعًا من اختبار الفرد لك أنت الإله الحي.
bn_bd: পৌলকে অননিয় বলেছিলেন: 'কারণ তুমি যাহা যাহা দেখিয়াছ ও শুনিয়াছ, সেই বিষয়ে সকল মনুষ্যের নিকটে তাঁহার সাক্ষী হইবে। ' প্রেরিত্‌ ২২:১৫ আমরা বাংলাদেশের প্রত্যেক বিশ্বাসীর জন্য তাদের গল্প (সাক্ষ্য) এবং আপনার গল্প (গসপেল) শেয়ার করার জন্য সজ্জিত হওয়ার জন্য প্রার্থনা করি। আমরা প্রার্থনা করি যে যখনই বাংলাদেশে সুসমাচার প্রচার করা হয়, জীবিত ঈশ্বর যেন এটি আপনার সঙ্গে প্রচারকের অভিজ্ঞতার অনুভূতি উপচে পড়ে।
es_es: Ananías le dijo a Pablo: "porque tú le serás testigo a todos de lo que has visto y oído". (Hechos 22:15) Oramos para que cada creyente en [location_name] esté equipado para compartir su historia (testimonio) y Tu historia (el Evangelio). Oramos para que cada vez que alguien comparta el Evangelio en [location_name], hable de sus experiencias vividas contigo, el Dios viviente.
fr_fr: Paul à dit à Ananias: "car tu lui serviras de témoin, auprès de tous les hommes, des choses que tu as vues et entendues." (Actes 22:15) Nous prions qu’à chaque fois que l’évangile est partagé en [location_name] qu’il y ait un débordement de l’expérience du messager avec toi, le Dieu vivant.
id_id: Paulus diberitahu oleh Ananias: "Sebab engkau harus menjadi saksi-Nya terhadap semua orang tentang apa yang kaulihat dan yang kaudengar." (KPR 22:15) Kami berdoa bagi setiap orang percaya di [location_name] untuk diperlengkapi bagaimana membagikan kisah mereka (kesaksian) dan kisah-Mu (Injil). Kami berdoa bahwa setiap kali Injil diberitakan di [location_name] bahwa Injil akan melimpahi pengalaman orang yang menceritakannya dengan Engkau, Ya Allah yang hidup.
pt_pt: "Paulo ouvi essas palavras de Ananias: Você será testemunha dele a todos os homens, daquilo que viu e ouviu." (Atos 22: 15) Oramos para que cada crente na [location_name] esteja equipado para compartilhar sua história (testemunho) e Sua história (o Evangelho). Oramos para que cada vez que o Evangelho seja compartilhado [location_name] seja o transbordamento da experiência do orador com Você, de Deus vivo.
ru_ru: Анания сказал Павлу: «ибо ты будешь за него свидетелем для всех, что ты видел и слышал». (Деяния 22:15) Мы молимся о том, чтобы каждый верующий в [location_name] был готов поделиться своей историей (свидетельством) и Твоей историей (Евангелием). Мы молимся о том, чтобы каждый раз, когда Евангелие будет распространяться в [location_name], это было переполнением опыта говорящего с Тобой, живым Богом.

source: "By faith he kept the Passover and sprinkled the blood, so that the Destroyer of the firstborn might not touch them." (Hebrews 11:28) We pray for many in [location_name] to put their faith in Christ’s blood that was poured out for them. Let the power of Your death, burial, and resurrection convince them to put their faith in You and to be freed from the Destroyer.
ar_eg: "بِالإِيمَانِ صَنَعَ الْفِصْحَ وَرَشَّ الدَّمَ لِئَلاَّ يَمَسَّهُمُ الَّذِي أَهْلَكَ الأَبْكَارَ." (العبرانيين 11: 28) نصلي من أجل يؤمن الكثيرون في [location_name] بدم المسيح المسفوك من أجلهم. اجعل قوة موتك ودفنك وقيامتك تقنعهم أن يؤمنوا بك وأ، يتحرروا من المُهلِك.
bn_bd: 'বিশ্বাসে তিনি নিস্তারপর্ব ও রক্তের প্রোক্ষণ স্থাপন করিলেন, যেন প্রথমজাতদের সংহারকর্তা তাহাদিগকে স্পর্শ না করেন। ' ইব্রীয় ১১:২৮ আমরা বাংলাদেশের অনেকের জন্য প্রার্থনা করি যেন তারা খ্রীস্টের রক্তে তাদের বিশ্বাস স্থাপন করে যা তাদের জন্য ঢেলে দেওয়া হয়েছিল। আপনার মৃত্যু, দাফন এবং পুনরুত্থানের শক্তি তাদেরকে আপনার উপর বিশ্বাস রাখতে এবং ধ্বংসকারীদের হাত থেকে মুক্ত হতে সাহসী করে তুলুন।
es_es: "Por la fe celebró la Pascua y roció la sangre, para que el Destructor de los primogénitos no los tocara". (Hebreos 11:28) Oramos para que muchos en [location_name] pongan su fe en la sangre de Cristo que fue derramada por ellos. Deja que el poder de Tu muerte, sepultura y resurrección los convenza de poner su fe en Ti y ser libres del Destructor.
fr_fr: "C'est par la foi qu'il fit la Pâque et l'aspersion du sang, afin que l'exterminateur ne touchât pas aux premiers-nés des Israélites." (Hébreux 11:28) Nous prions pour beaucoup en [location_name] de mettre leur foi dans le sang de Christ qui a été versé pour eux. Que la puissance de ta mort, ton ensevelissement et ta résurrection les convainque pour qu’ils mettent leur foi en toi et d’être libéré du destructeur.
id_id: "Karena iman maka ia mengadakan Paskah dan pemercikan darah, supaya pembinasa anak-anak sulung jangan menyentuh mereka." (Ibrani 11:28) Kami berdoa bagi orang-orang di [location_name] untuk meletakkan iman mereka pada darah Kristus yang tercurah bagi mereka. Biarlah kuasa kematian-Mu, penguburan-Mu, dan kebangkitan-Mu meyakinkan mereka untuk meletakkan iman mereka di dalam Engkau dan dibebaskan dari si Pembinasa.
pt_pt: " Pela fé celebrou a Páscoa e fez a aspersão do sangue, para que o destruidor não tocasse nos filhos mais velhos dos israelitas." (Hebreus 11: 28) Oramos para que muitos em [location_name] coloquem sua fé no sangue de Cristo que foi derramado por eles. Deixe o poder de sua morte, sepultamento e ressurreição convencê-los a colocar sua fé em Ti e a serem libertados do Destruidor.
ru_ru: «Верою совершил он Пасху и окропил кровью, чтобы Истребитель первенцев не коснулся их». (Евреям 11:28). Мы молимся, чтобы многие в [location_name] уверовали в пролитую за них кровь Христа. Пусть сила Твоей смерти, погребения и воскресения убедит их довериться Тебе и освободиться от Разрушителя.

source: Lord, we pray for believers in [location_name] to know how to develop as leaders by practicing serving. https://zume.training/leadership-cells/
ar_eg: يا رب، نحن نصلي من أجل المؤمنين في [location_name] أن يعرفوا كيف يتطوروا كقادة بمارسة الخدمة. https://zume.training/leadership-cells/
bn_bd: প্রভু, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি সেবাদান অনুশীলনের মাধ্যমে নেতা হিসাবে কীভাবে বিকাশ করা যায় তারা যেন তা জানতে পারে। https://zume.training/leadership-cells/. https://zume.training/bn/
es_es: Señor, oramos por los creyentes en [location_name] para que sepan cómo desarrollarse como líderes practicando el servicio. https://zume.training/es/leadership-cells-es/
fr_fr: Seigneur, nous prions pour les croyants en [location_name] de savoir comment se développer en tant leaders serviteurs. https://zume.training/leadership-cells-fr
id_id: Ya Tuhan, kami berdoa bagi orang-orang percaya di [location_name] untuk mengetahui bagaimana untuk berkembang sebagai para pemimpin yang memraktikan pelayanan. https://zume.training/leadership-cells/
pt_pt: Senhor, oramos para que os crentes [location_name] saibam como se desenvolver como líderes praticando o serviço. https://zume.training/expect-non-sequential-growth/
ru_ru: Господь, мы молимся о том, чтобы верующие в [location_name] знали, как стать лидерами, практикуя служение. https://zume.training/leadership-cells-ru/

source: "Bless our God, O [people_name] peoples; let the sound of his praise be heard," (Psalm 66:8)
ar_eg: "بَارِكُوا إِلهَنَا يَا أَيُّهَا الشُّعُوبُ، وَسَمِّعُوا صَوْتَ تَسْبِيحِهِ." (مزمور 66: 8)
bn_bd: 'হে জাতিগণ (বিশেষভাবে বাংলাদেশ), আমাদের ঈশ্বরের ধন্যবাদ কর, তাঁহার প্রশংসাধ্বনি শ্রবণ করাও। ' (গীত ৬৬:৮)
es_es: "Bendecid a nuestro Dios, oh pueblos [people_singular_masculine]; que se escuche el sonido de su alabanza," (Salmos 66:8)
fr_fr: "[people_name], bénissez notre Dieu; faites retentir sa louange! (Psaume 66:8)
id_id: "Pujilah Allah kami, hai bangsa-bangsa [people_name] , dan perdengarkanlah puji-pujian kepada-Nya!" Maz 66:8
pt_pt: "Bendizei, povos [people_plural_masculine], ao nosso Deus, e fazei ouvir a voz do seu louvor." (Salmos 66:8)
ru_ru: «Благословите Бога нашего, [люди_имя] народы; да будет слышен звук хвалы Его» (Псалтирь 66:8)

source: "Jesus said, ’Let the little children come to me and do not hinder them, for to such belongs the kingdom of heaven.’" (Matthew 19:14) We pray that nothing would hinder true seekers from entering into Your Kingdom —not gender, age, socioeconomic status, nationality, or education level.
ar_eg: "أَمَّا يَسُوعُ فَقَالَ: «دَعُوا الأَوْلاَدَ يَأْتُونَ إِلَيَّ وَلاَ تَمْنَعُوهُمْ لأَنَّ لِمِثْلِ هؤُلاَءِ مَلَكُوتَ السَّمَاوَاتِ»." (متَّى 19: 14) نصلي أن لا يعوق شيء الباحثين الحقيقيين عن دخول ملكوتك، لا الجنس، أو العُمر، أو الحالة الاجتماعية الاقتصادية، أو الجنسية، أو مستوى التعليم.
bn_bd: 'কিন্তু যীশু কহিলেন, শিশুদিগকে আমার নিকটে আসিতে দেও, বারণ করিও না; কেননা স্বর্গ-রাজ্য এই মত লোকদেরই। ' মথি ১৯:১৪ আমরা প্রার্থনা করি যে কোন কিছুই সত্য সন্ধানকারীদের আপনার রাজ্যে প্রবেশ করতে বাধা না দেয় - লিঙ্গ, বয়স, আর্থ-সামাজিক অবস্থা, জাতীয়তা বা শিক্ষার স্তর কোনও কিছুই যেন বাধার কারণ না হয়।
es_es: "Pero Jesús dijo: 'Dejad que los niños vengan a mí y no se lo impidáis, porque de los tales es el reino de los cielos'". (Mateo 19:14) Oramos para que nada impida que los verdaderos buscadores en [location_name] entren en Tu Reino, ni el género, la edad, el nivel socioeconómico, la nacionalidad o el nivel educativo.
fr_fr: "Et Jésus dit: Laissez les petits enfants, et ne les empêchez pas de venir à moi; car le royaume des cieux est pour ceux qui leur ressemblent." (Matthieu 19:14) Nous prions que rien ne bloque les vrais chercheurs d’entrer dans ton royaume—sans considérer le genre, l'âge, statut socio-économique, nationalité ou niveau d’éducation.
id_id: "”Tetapi Yesus berkata: ""Biarkanlah anak-anak itu, janganlah menghalang-halangi mereka datang kepada-Ku; sebab orang-orang yang seperti itulah yang empunya Kerajaan Sorga."" (Matius 19:14) Kami berdoa bahwa tidak ada yang dapat menghindarkan para pencari-Mu yang sejati untuk masuk ke dalam Kerajaan-Mu — baik itu jenis kelamin, umur, status sosial ekonomi, kebangsaan, atau tingkat pendidikan."
pt_pt: "Então disse Jesus: “Deixem vir a mim as crianças e não as impeçam; pois o Reino dos céus pertence aos que são semelhantes a elas”. (Mateus 19: 14) Oramos para que nada impeça os verdadeiros buscadores de entrar em Seu Reino — nem sexo, idade, posição socioeconômico, nacionalidade ou nível de educação.
ru_ru: «Иисус сказал: „Пустите детей приходить ко Мне и не препятствуйте им, ибо таковым принадлежит Царство Небесное“» (Матфея 19:14). пол, возраст, социально-экономический статус, национальность или уровень образования.

source: "And looking intently at the council, Paul said, ’Brothers, I have lived my life before God in all good conscience up to this day.’" (Acts 23:1) As believers in [location_name], abide in the Vine, may their lives continually grow into Christ’s until they, too, can make such a claim. May their consistency and integrity lead many [people_name] to faith in Christ.
ar_eg: "فَتَفَرَّسَ بُولُسُ فِي الْمَجْمَعِ وَقَالَ: «أَيُّهَا الرِّجَالُ الإِخْوَةُ، إِنِّي بِكُلِّ ضَمِيرٍ صَالِحٍ قَدْ عِشْتُ للهِ إِلَى هذَا الْيَوْمِ»." (الأعمال 23: 1) كمؤمنين في [location_name] فليثبتوا في الكرمة، ولتنمو حياتهم دائمًا ليصبحوا كيسوع، حتى يقدروا هم أيضًا أن يقولوا مثل بولس. وليكن اتساق حياتهم مع تعاليمهم ونزاهتهم سبب قيادة كثير من [people_name] للإيمان بالمسيح.
bn_bd: 'আর পৌল মহাসভার দিকে একদৃষ্টে চাহিয়া কহিলেন, হে ভ্রাতৃগণ, অদ্য পর্যন্ত আমি সর্ব বিষয়ে সৎবিবেকে ঈশ্বরের প্রজারূপে আচরণ করিয়া আসিতেছি। ' প্রেরিত্‌ ২৩:১ বাংলাদেশে বিশ্বাসী হিসেবে, দ্রাক্ষালতায় সংযুক্ত থেকে তাদের জীবন ক্রমাগতভাবে খ্রিস্টের হয়ে উঠতে পারে, যতক্ষণ না তারাও এই ধরনের দাবি করতে পারে। তাদের ধারাবাহিকতা এবং সততা অনেক বাংলাদেশীকে খ্রীষ্ট বিশ্বাসের দিকে পরিচালিত করুক।
es_es: "Y mirando fijamente al concilio, Pablo dijo: 'Hermanos, he vivido mi vida delante de Dios con toda buena conciencia hasta el día de hoy'". (Hechos 23:1) Mientras que los creyentes en [location_name] permanezcan en la Vid, que sus vidas crezcan continuamente en la de Cristo hasta que ellos también puedan hacer tal afirmación. Que su coherencia e integridad lleven a muchos [people_plural_masculine] a la fe en Cristo.
fr_fr: "Paul, les regards fixés sur le sanhédrin, dit: 'Hommes frères, c'est en toute bonne conscience que je me suis conduit jusqu'à ce jour devant Dieu.'" (Actes 23:1) Comme les croyants en [location_name] demeurent connectés à la vigne, que leurs vies croissant continuellement en Christ au point où ils puissent également faire cette déclaration. Que leur consistence et intégrité conduisent beaucoup de [people_name] à la foi en Christ.
id_id: "Sambil menatap anggota-anggota Mahkamah Agama, Paulus berkata: "Hai saudara-saudaraku, sampai kepada hari ini aku tetap hidup dengan hati nurani yang murni di hadapan Allah." (Acts 23:1) Sebagai orang-orang percaya di [location_name], yang tinggal di dalam Pokok Anggur, semoga kehidupan mereka terus menerus bertumbuh ke dalam Kristus sampai mereka, juga, dapat membuat pernyataan seperti itu.Semoga konsistensi dan integritas mereka menuntun banyak orang [people_name]kepada iman di dalam Kritstus.
pt_pt: "Paulo, fixando os olhos no Sinédrio, disse: “Meus irmãos, tenho cumprido meu dever para com Deus com toda a boa consciência, até o dia de hoje” (Atos 23:1) Como crentes [location_name], permaneçam na Videira, que suas vidas cresçam continuamente na de Cristo até que eles também possam fazer tal afirmação. Que sua consistência e integridade levem muitos [people_plural_masculine] à fé em Cristo.
ru_ru: «И взглянув внимательно на совет, Павел сказал: «Братья, я прожил свою жизнь пред Богом со всей доброй совестью до сего дня»» (Деяния 23:1). пусть их жизнь постоянно перерастает в жизнь Христа, пока они тоже не смогут заявить о себе подобное. Пусть их последовательность и порядочность приведут многих [людей_имя] к вере во Христа.

source: Father, we pray for believers in [location_name] to expect non-sequential growth in their disciple making. https://zume.training/expect-non-sequential-growth/
ar_eg: يا أبانا، نصلي من أجل المؤمنين في [location_name] لينتظروا نموًا غير متسلسل في تلمذتهم للآخرين. https://zume.training/expect-non-sequential-growth/
bn_bd: পিতা, আমরা বাংলাদেশের বিশ্বাসীদের জন্য তাদের শিষ্য তৈরিতে অনুক্রমিক বৃদ্ধি আশা করার জন্য প্রার্থনা করি। https://zume.training/expect-non-sequential-growth/. https://zume.training/bn/
es_es: Padre, oramos por los creyentes en [location_name] para que esperen un crecimiento no secuencial en la forma de hacer discípulos. https://zume.training/es/expect-non-sequential-growth-es/
fr_fr: Père, nous prions pour les croyants en [location_name] à s’attendre aux développement non séquentiel dans la formation des disciples. https://zume.training/expect-non-sequential-growth-fr
id_id: Ya Bapa, kami berdoa bagi orang-orang percaya di [location_name] untuk mengharapkan terjadinya pertumbuhan eksponensial (non sekuensial - tidak sesuai deret urut) di dalam pemuridan. https://zume.training/expect-non-sequential-growth/
pt_pt: Pai, oramos para que os crentes [location_name] esperem um crescimento não sequencial em seus discípulos. https://zume.training/expect-non-sequential-growth/
ru_ru: Отец, мы молимся о том, чтобы верующие в [location_name] ожидали непоследовательного роста в умножении учеников. https://zume.training/expect-non-sequential-growth-ru/

source: "Let the [people_name] peoples praise you, O God; let all the peoples praise you!" (Psalm 67:3)
ar_eg: "يَحْمَدُكَ الشُّعُوبُ [people_name] يَا اللهُ. يَحْمَدُكَ الشُّعُوبُ كُلُّهُمْ." (مزمور 67: 3)
bn_bd: 'হে ঈশ্বর, জাতিগণ (বিশেষভাবে বাংলাদেশ) তোমার স্তব করুক, সমস্ত জাতি তোমার স্তব করুক। ' গীত ৬৭:৩
es_es: "¡Que los pueblos [people_plural_masculine] te alaben, oh Dios; que todos los pueblos te alaben!" (Salmos 67:3)
fr_fr: " [people_name] te louent, ô Dieu! Tous les peuples te louent." (Psaume 67:3)
id_id: "Kiranya bangsa-bangsa [people_name] bersyukur kepada-Mu, ya Allah; kiranya bangsa-bangsa semuanya bersyukur kepada-Mu".Maz 67:3(67-4))
pt_pt: "Louvem-te a ti, ó Deus, os povos [people_plural_masculine]; louvem-te os povos todos." (Salmos 67:3)
ru_ru: «Да славят Тебя народы [народ_имя], Боже, да славят Тебя все народы!» (Псалом 67:3)
