Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: "From morning till evening he expounded to them, testifying to the kingdom of God and trying to convince them about Jesus both from the Law of Moses and from the Prophets." (Acts 28:23) Continue to equip believers throughout [location_name] to testify convincingly of Your Kingdom using Moses and the Prophets as needed. Soften hearts throughout the land to believe in this glorious message!
ar_eg: "فَطَفِقَ يَشْرَحُ لَهُمْ شَاهِداً بِمَلَكُوتِ اللهِ وَمُقْنِعاً إِيَّاهُمْ مِنْ نَامُوسِ مُوسَى وَالأَنْبِيَاءِ بِأَمْرِ يَسُوعَ مِنَ الصَّبَاحِ إِلَى الْمَسَاءِ." (الأعمال 28: 23) نطلب أن تستمر في إعداد المؤمنين في كل أنحاء [location_name] ليشهدوا بإقناع عن ملكوتك مستخمين موسى والأنبياء حين يحتاجون ذلك. اجعل القلوب ترِّق في كل أنحاء الأرض ليؤمنوا بهذه الرسالة المجيدة.
bn_bd: 'পরে তাহারা একটি দিন নিরূপণ করিয়া সেই দিন অনেকে তাঁহার বাসায় তাঁহার কাছে আসিলেন; তাঁহাদের কাছে তিনি প্রাতঃকাল অবধি সন্ধ্যা পর্যন্ত ব্যাখ্যা করিয়া ঈশ্বরের রাজ্যের বিষয়ে সাক্ষ্য দিলেন, এবং মোশির ব্যবস্থা ও ভাববাদিগণের গ্রন্থ লইয়া যীশুর বিষয়ে তাঁহাদিগকে বুঝাইতে চেষ্টা করিলেন। ' প্রেরিত্‌ ২৮:২৩ প্রয়োজনে মোশি এবং ভাববাদীগনের গ্রন্থ ব্যবহার করে আপনার রাজ্যের দৃঢ় বিশ্বাসের সাক্ষ্য দেওয়ার জন্য সারা বাংলাদেশে বিশ্বাসীদের অবিরতভাবে সজ্জিত করতে থাকুন। এই মহিমার বাক্যে বিশ্বাস করার জন্য দেশজুড়ে সকল মানুষের হৃদয়কে নম্র করুন!
es_es: "Desde la mañana hasta la tarde les explicaba, dando testimonio del reino de Dios y tratando de convencerlos acerca de Jesús, tanto de la Ley de Moisés como de los Profetas". (Hechos 28:23) Continúa equipando a los creyentes en todo [location_name] para testificar de manera convincente de Tu Reino usando a Moisés y a los Profetas según sea necesario. ¡Ablanda los corazones de toda la tierra para que crean en este glorioso mensaje!
fr_fr: "Ils lui fixèrent un jour, et plusieurs vinrent le trouver dans son logis. Paul leur annonça le royaume de Dieu, en rendant témoignage, et en cherchant, par la loi de Moïse et par les prophètes, à les persuader de ce qui concerne Jésus." (Actes 28:23) Seigneur, continue d’équiper les croyants dans [location_name] à témoigner et à convaincre en utilisant la loi de Moïse et les prophètes si nécessaire. Donne un cœur de chair dans toute l’étendue du territoire afin qu’ils croient en ce glorieux message!
id_id: "Lalu mereka menentukan suatu hari untuk Paulus. Pada hari yang ditentukan itu datanglah mereka dalam jumlah besar ke tempat tumpangannya. Ia menerangkan dan memberi kesaksian kepada mereka tentang Kerajaan Allah; dan berdasarkan hukum Musa dan kitab para nabi ia berusaha meyakinkan mereka tentang Yesus. Hal itu berlangsung dari pagi sampai sore (KPR 28:23) Teruslah untuk memperlengkapi orang-orang percaya di seluruh [location_name] untuk bersaksi secara meyakinkan tentang Kerajaan-Mu dengan memakai kisah Musa dan para nabi seperti yang dibutuhkan. Lembutkanlah hati di seluruh wilayah yang ada untuk mempercayai pesan yang mulia ini.
pt_pt: "Desde a manhã até a tarde ele lhes deu explicações e lhes testemunhou do Reino de Deus, procurando convencê-los a respeito de Jesus, com base na Lei de Moisés e nos Profetas." (Atos 28: 23) Continue a equipar os crentes em toda [location_name] para testemunhar de forma convincente do Seu Reino usando Moisés e os Profetas conforme necessário. Abrandar os corações em toda a terra para acreditar nesta mensagem gloriosa!
ru_ru: «С утра до вечера разъяснял им, свидетельствуя о Царствии Божием и стараясь убедить их об Иисусе как из закона Моисеева, так и из пророков». (Деяния 28:23) Продолжайте снаряжать верующих повсюду в [location_name], чтобы убедительно свидетельствовать о Твоем Царстве, используя Моисея и Пророков по мере необходимости. Смягчите сердца по всей земле, чтобы они поверили в это славное послание!

source: Father, we pray for believers in [location_name] to learn how multiplying churches stay connected and live life together as an extended, spiritual family. https://zume.training/leadership-in-networks/
ar_eg: يا أبانا، نصلي من أجل المؤمنين في [location_name] ليتعلموا كيف تبقى الكنائس المتضاعفة متصلة ويحيون حياتهم معًا كعائلة روحية كبيرة.
bn_bd: পিত, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যে কিভাবে সংখ্যাবৃদ্ধিকারী মণ্ডলীগুলো একসঙ্গে সংযুক্ত থাকে এবং আত্মিক পরিবার হিসাবে একসাথে সুদীর্ঘ জীবনযাপন করা যায় তা শিখতে পারে। https://zume.training/leadership-in-networks/ https://zume.training/bn/
es_es: Padre, oramos por los creyentes en [location_name] para que aprendan cómo las iglesias que se multiplican se mantienen conectadas y viven la vida juntas como una familia espiritual extendida. https://zume.training/es/leadership-in-networks-es/
fr_fr: Père, nous prions pour que tous les croyants en [location_name] apprennent comment les églises qui se multiplient restent liées et vivent une vie comme une grande famille spirituelle. https://zume.training/leadership-in-networks-fr
id_id: Ya Bapa, kami berdoa bagi orang-orang percaya di [location_name] untuk belajar bagaimana melipatgandakan gereja-gereja dan terus terhubung dan hidup bersama sebagai suatu keluarga besar rohani. https://zume.training/leadership-in-networks/
pt_pt: Pai, oramos pelos crentes [location_name] para aprenderem como as igrejas em multiplicação permanecem conectadas e vivem a vida juntas como uma família espiritual estendida. https://zume.training/leadership-in-networks/
ru_ru: Отец, мы молимся о том, чтобы верующие в [location_name] узнали, как умножающиеся церкви остаются связанными и живут вместе как большая духовная семья. https://zume.training/leadership-in-networks-ru/

source: "And many [people_name] nations shall join themselves to the Lord in that day, and shall be my people. And I will dwell in your midst, and you shall know that the Lord of hosts has sent me to you." (Zechariah 2:11)
ar_eg: "فَيَتَّصِلُ أُمَمٌ كَثِيرَةٌ بِالرَّبِّ فِي ذلِكَ الْيَوْمِ، وَيَكُونُونَ لِي شَعْبًا فَأَسْكُنُ فِي وَسَطِكِ، فَتَعْلَمِينَ أَنَّ رَبَّ الْجُنُودِ قَدْ أَرْسَلَنِي إِلَيْكِ." (زكريا 2: 11)
bn_bd: 'সেই দিনে অনেক জাতি (বিশেষভাবে বাংলাদেশ) সদাপ্রভুতে আসক্ত হইবে, আমার প্রজা হইবে; এবং আমি তোমার মধ্যে বাস করিব, তাহাতে তুমি জানিবে যে, বাহিনীগণের সদাপ্রভুই আমাকে তোমার নিকটে পাঠাইয়াছেন। ' (সখরিয় ২:১১)
es_es: "Y muchas naciones [people_plural_feminine] se unirán al Señor en aquel día, y serán mi pueblo. Y habitaré en medio de ustedes, y sabrán que el Señor de los ejércitos me ha enviado a ustedes". (Zacarías 2:11)
fr_fr: "Beaucoup de nations [people_plural_feminine] s'attacheront à l'Éternel en ce jour-là, et deviendront mon peuple. J'habiterai au milieu de toi, et tu sauras que l'Éternel des armées m'a envoyé vers toi." (Zacharie 2:11)
id_id: "dan banyak bangsa [people_name]akan menggabungkan diri kepada TUHAN pada waktu itu dan akan menjadi umat-Ku dan Aku akan diam di tengah-tengahmu. Maka engkau akan mengetahui, bahwa TUHAN semesta alam yang mengutus aku kepadamu".Zakharia 2:11
pt_pt: " E naquele dia muitas nações [people_plural_feminine] se ajuntarão ao Senhor, e serão o meu povo e habitarei no meio de ti e saberás que o Senhor dos Exércitos me enviou a ti."( Zacarias 2:11)
ru_ru: «И многие [народ_имя] народы присоединятся к Господу в тот день и будут Моим народом. И Я буду обитать среди вас, и вы узнаете, что Господь Саваоф послал Меня к вам». (Захария 2:11)

source: "Then the King will say to those on his right, ’Come, you who are blessed by my Father, inherit the kingdom prepared for you from the foundation of the world.’" (Matthew 25:34-36) Thank You Lord that you have prepared [people_name] to enter your kingdom from the foundation of the world. May every believer in this nation do the good works (feeding then hungry; giving water to the thirsty; etc.) that you prepared in advance for them to do (Ephesians 2:10)
ar_eg: "ثُمَّ يَقُولُ الْمَلِكُ لِلَّذِينَ عَنْ يَمِينِهِ: تَعَالَوْا يَا مُبَارَكِي أَبِي رِثُوا الْمَلَكُوتَ الْمُعَدَّ لَكُمْ مُنْذُ تَأْسِيسِ الْعَالَمِ." (متّى 25: 34-36) نشكرك يا رب أنك أعددت [people_name] لتدخل في ملكوتك منذ تأسيس العالم. نصلي أن يعمل كل مؤمن الأعمال الصالحة (إطعام الجائعين، تقديم المياه للعطشى، إلخ) التي أعددتها سابقًا لكي يسلك فيها (أفسس 2: 10).
bn_bd: 'তখন রাজা আপনার দক্ষিণ দিকে স্থিত লোকদিগকে বলিবেন, আইস, আমার পিতার আশীর্বাদ-পাত্রেরা, জগতের পত্তনাবধি যে রাজ্য তোমাদের জন্য প্রস্তুত করা গিয়াছে, তাহার অধিকারী হও। ' মথি ২৫:৩৪-৩৬ প্রভু আপনাকে ধন্যবাদ যে আপনি জগত পত্তন থেকে বাংলাদেশকে আপনার রাজ্যে প্রবেশের জন্য প্রস্তুত করেছেন। এই জাতির প্রতিটি বিশ্বাসী ভালো কাজ করুক (ক্ষুধার্তকে খাওয়ানো; তৃষ্ণার্তদের জল দেওয়া; ইত্যাদি) যা আপনি তাদের করার জন্য আগে থেকেই প্রস্তুত করেছেন (ইফিষীয় ২:১০)।
es_es: "Entonces el Rey dirá a los de su derecha: 'Venid, benditos de mi Padre, heredad el reino preparado para vosotros desde la fundación del mundo'". (Mateo 25:34-36) Gracias Señor por haber preparado a los [people_plural_masculine] para entrar en tu reino desde la fundación del mundo. Que cada creyente en esta nación haga las buenas obras (alimentar a los hambrientos; dar agua al sediento; etc.) que preparaste de antemano para que ellos hagan (Efesios 2:10)
fr_fr: "Alors le Roi dira à ceux qui seront à sa droite: Venez, vous qui êtes bénis de mon Père; prenez possession du royaume qui vous a été préparé dès la fondation du monde." (Matthieu 25:34-36) Merci Seigneur car tu as preparé [people_name] pour entrer dans ton royaume depuis avant la fondation du monde. Que tous les croyants de cette nation fassent les bonnes œuvres (nourrissant les affamés, donnant de l’eau à ceux qui ont soif, etc) que tu as préparées d'avance, afin que nous les pratiquions. (Ephésiens 2 :10)
id_id: "Dan Raja itu akan berkata kepada mereka yang di sebelah kanan-Nya: Mari, hai kamu yang diberkati oleh Bapa-Ku, terimalah Kerajaan yang telah disediakan bagimu sejak dunia dijadikan." (Matius 25:34-36) Kami mengucap syukur ya Tuhan bahwa Engkau telah mempersiapkan [people_name]untuk masuk Kerajaan-Mu dari dasar dunia. Semoga setiap orang percaya di bangsa ini melakukan perbuatan-perbuatan baik [memberi makan mereka yang lapar, memberi air kepada mereka yang haus, dsb.] yang telah Engkau sediakan terlebih dahulu bagi mereka untuk mereka lakukan (Efesus 2:10) "
pt_pt: "“Então o Rei dirá aos que estiverem à sua direita: ‘Venham, benditos de meu Pai! Recebam como herança o Reino que lhes foi preparado desde a criação do mundo." (Mateus 25: 34-35) Obrigado Senhor, preparou [people_plural_masculine] para entrar em seu reino desde a fundação do mundo. Que cada crente nesta nação faça as boas obras [alimentando então famintos; dar água aos sedentos; etc.] que você preparou com antecedência para eles fazerem (Efésios 2: 10)
ru_ru: «Тогда Царь скажет тем, которые по правую руку от Него: приидите, благословенные Отцом Моим, наследуйте Царство, уготованное вам от создания мира» (Матфея 25:34-36). Благодарю Тебя, Господи, что вы приготовили [имя_людей] войти в ваше царство от основания мира. Пусть каждый верующий в этом народе творит добрые дела (накормив голодных, напоив жаждущих и т. д.), которые Ты заранее приготовил для них (Ефесянам 2:10).

source: "Proclaiming the kingdom of God and teaching about the Lord Jesus Christ with all boldness and without hindrance." (Acts 28:31) Just as the story of Acts ended with Paul living this verse out. We pray believers in [location_name] would proclaim the Kingdom of God and teach about the Lord with all boldness and without hindrance until their last breath.
ar_eg: "كَارِزاً بِمَلَكُوتِ اللهِ وَمُعَلِّماً بِأَمْرِ الرَّبِّ يَسُوعَ الْمَسِيحِ بِكُلِّ مُجَاهَرَةٍ بِلاَ مَانِعٍ." (الأعمال 28: 31) كما أن قصة سفر الأعمال تنتهي ببولس وهو يعيش هذه الآية، فنحن نصلي أن يعلن المؤمنون في [location_name] ملكوت الله ويعلِّمون بأمر الرب بكل مجاهرة وبلا مانع حتى الرمق الأخير.
bn_bd: "ঈশ্বরের রাজ্যের কথা প্রচার করিতেন, এবং প্রভু যীশু খ্রীষ্টের বিষয়ে উপদেশ দিতেন, কেহ তাঁহাকে বাধা দিত না।" প্রেরিত্‌ ২৮:২৯-৩০ ঠিক যেমনভাবে প্রেরিত কাহিনী সাধু পৌলের এই কথার মধ্যে দিয়ে শেষ হয়েছে। আমরা প্রার্থনা করি বাংলাদেশে বিশ্বাসীরা ঈশ্বরের রাজ্য প্রচার করবে এবং তাদের শেষ নিঃশ্বাস পর্যন্ত সমস্ত সাহসিকতার সাথে এবং বাধা ছাড়াই প্রভু সম্পর্কে শিক্ষা দেবে।
es_es: "Proclamando el reino de Dios y enseñando acerca del Señor Jesucristo con toda confianza y sin impedimento". (Hechos 28:31) Así como la historia de Hechos terminó con Pablo viviendo este versículo, oramos para que los creyentes en [location_name] proclamen el Reino de Dios y enseñen acerca del Señor con toda valentía y sin impedimento hasta su último aliento.
fr_fr: "[Paul] proclamait le règne de Dieu et enseignait ce qui concerne le Seigneur Jésus-Christ avec une entière assurance, sans empêchement." (Actes 28:31 Juste comme les Actes des Apôtres se terminent pendant que Paul nous laisse ce verset, nous prions que les croyants en [location_name] proclament le royaume de Dieu en enseignant sur le Seigneur avec toute l’audace et sans obstacle jusqu’à la mort.
id_id: "Dengan terus terang dan tanpa rintangan apa-apa ia memberitakan Kerajaan Allah dan mengajar tentang Tuhan Yesus Kristus. (K{R 28:31] Sama seperti kisah yang ada di dalam Kisah Para Rasul berakhir dengan Paulus menghidupi ayat-ayat ini .Kami berdoa orang-orang percaya di [location_name] akan memberitakan Kerajaan Allah dan mengajar tentang Tuhan dengan seluruh keberanian dan tanpa rintangan apa-apa sampai nafas terakhir mereka.
pt_pt: "Pregava o Reino de Deus e ensinava a respeito do Senhor Jesus Cristo, abertamente e sem impedimento algum." (Atos 28:31) Assim como a história de Atos terminou com Paulo vivendo este versículo. Oramos que os crentes [location_name] proclamem o Reino de Deus e ensinem sobre o Senhor com toda ousadia e sem impedimentos até o último suspiro.
ru_ru: «Возвещая Царствие Божие и уча о Господе Иисусе Христе со всяким дерзновением и без препятствия». (Деяния 28:31) Так же, как история Деяний закончилась тем, что Павел пережил этот стих. Молимся, чтобы верующие в [location_name] возвещали Царство Божие и учили о Господе со всем дерзновением и беспрепятственно до последнего вздоха.

source: "Some were tortured, refusing to accept release, so that they might rise again to a better life. Others suffered mocking and flogging, and even chains and imprisonment. They were stoned, they were sawn in two, they were killed with the sword." (Hebrews 11:35b-37) Give all believers in [location_name] perseverance in the face of persecution. Comfort them by the great cloud of witnesses that have gone before them, witnesses like those described in these verses.
ar_eg: "وَآخَرُونَ عُذِّبُوا وَلَمْ يَقْبَلُوا النَّجَاةَ لِكَيْ يَنَالُوا قِيَامَةً أَفْضَلَ. وَآخَرُونَ تَجَرَّبُوا فِي هُزُءٍ وَجَلْدٍ، ثُمَّ فِي قُيُودٍ أَيْضاً وَحَبْسٍ. رُجِمُوا، نُشِرُوا، جُرِّبُوا، مَاتُوا قَتْلاً بِالسَّيْفِ،" (العبرانيين 11: 32-35) أعطِ كل المؤمنين في [location_name] المثابرة في وجه الاضطهاد. أ‘طهم تعزية بسحابة الشهود الذين سبقوهم، شهود مثل المذكورين هنا في هذه الآيات.
bn_bd: "....অন্যেরা প্রহার দ্বারা নিহত হইলেন, মুক্তি গ্রহণ করেন নাই, যেন শ্রেষ্ঠ পুনরুত্থানের ভাগী হইতে পারেন।'আর অন্যেরা বিদ্রূপের ও কশাঘাতের, অধিকন্তু বন্ধনের ও কারাগারের পরীক্ষা ভোগ করিলেন; তাঁহারা প্রস্তরাঘাতে হত, পরীক্ষিত, করাত দ্বারা বিদীর্ণ, খড়্‌গ দ্বারা নিহত হইলেন; ' ইব্রীয় ১১:৩৫-৩৭ নিপীড়নের মুখে বাংলাদেশের সকল বিশ্বাসীদের ধৈর্যশীল করুন। সাক্ষরূপ বিশাল মেঘের দ্বারা তাদের সান্ত্বনা দিন যা তাদের আগে চলে গেছে, এই বাক্যাংশকে বর্ণিত সাক্ষীদের মতো।
es_es: "Algunos fueron torturados, negándose a aceptar la liberación, para que pudieran resucitar a una vida mejor. Otros sufrieron burlas y azotes, e incluso cadenas y prisión. Fueron apedreados, fueron aserrados en dos, fueron asesinados con la espada." (Hebreos 11:35b-37) Da a todos los creyentes en [location_name] perseverancia frente a la persecución. Consuélalos con la gran nube de testigos que los han precedido, testigos como los que se describen en estos versículos.
fr_fr: "Mais d'autres furent torturés et n'acceptèrent pas de rédemption, afin d'accéder à une résurrection supérieure. Ils furent lapidés, sciés, tués par l'épée..." (Hébreux 11:35b-37) Seigneur, donne à tous les croyants en [location_name] la persévérance en face de la persécution. Fortifie-les par la grande vague de témoins qui sont parties avant eux, qu’ils témoignent comme ceux cités dans ces versets.
id_id: ."Tetapi orang-orang lain membiarkan dirinya disiksa dan tidak mau menerima pembebasan, supaya mereka beroleh kebangkitan yang lebih baik.Ada pula yang diejek dan didera, bahkan yang dibelenggu dan dipenjarakan. (Ibrani 11:35b-37) Beri semua orang percaya di [location_name] ketahanan di waktu penganiayaan. Hibur mereka dengan banyak saksi bagai awan-awan yang telah ada dihadapan mereka, saksi-saksi seperti mereka yang digambarkan di dalam ayat-ayat ini.
pt_pt: "Uns foram torturados e recusaram ser libertados, para poderem alcançar uma ressurreição superior; 36 outros enfrentaram zombaria e açoites; outros ainda foram acorrentados e colocados na prisão, apedrejados, serrados ao meio, postos à prova, mortos ao fio da espada." (Hebreus 35-37) Dê a todos os crentes [location_name] perseverança em face da perseguição. Conforte-os com a grande nuvem de testemunhas que os precederam, testemunhas como as descritas nestes versículos.
ru_ru: «Некоторых пытали, отказываясь принять освобождение, чтобы снова подняться к лучшей жизни. Другие подверглись издевательствам и порке, а то и цепям и заточению. Их побивали камнями, их перепиливали надвое, убивали мечом. " (Евреям 11:35б-37) Дайте всем верующим в [location_name] стойкость перед лицом гонений. Утешите их огромным облаком свидетелей, которые прошли перед ними, свидетелями, подобными описанным в этих стихах.

source: God, we pray for believers in [location_name] to discover ways to assess the spiritual health of your work among churches they are starting. https://zume.training/peer-mentoring-groups/
ar_eg: يا رب، نصلي من أجل المؤمنين في [location_name] ليكتشفوا طرقًا ليقيِّموا الصحية الروحية لعملك بين الكنائس التي ينشؤونها.
bn_bd: ঈশ্বর, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি তারা যেন মণ্ডলীগুলোতে আপনার আত্মিক কাজের গতি বা অবস্থা মূল্যায়নের পন্থাগুলো আবিষ্কার করতে পারে। https://zume.training/peer-mentoring-groups/. https://zume.training/bn/
es_es: Dios, oramos por los creyentes en [location_name] para que descubran formas de evaluar la salud espiritual de tu obra entre las iglesias que están iniciando. https://zume.training/es/peer-mentoring-group-es/
fr_fr: Oh Dieu, nous prions pour tous les croyants en [location_name] de découvrir le chemin qui donne l’accès à la santé spirituelle parmi les églises qu’ils commencent. https://zume.training/peer-mentoring-groups-fr
id_id: Ya Allah, kami berdoa bagi orang - orang percaya di [location_name] untuk menemukan cara-cara untuk membantu kesehatan rohani dari pekerjaan-Mu diantara gereja-gereja yang mereka mulai. https://zume.training/peer-mentoring-groups/
pt_pt: Deus, oramos pelos crentes [location_name] para descobrir maneiras de avaliar a saúde espiritual do seu trabalho entre as igrejas que estão começando. https://zume.training/peer-mentoring-groups/
ru_ru: Боже, мы молим верующих в [location_name] найти способы оценить духовное здоровье вашей работы среди церквей, которые они открывают. https://zume.training/peer-mentoring-groups-ru/

source: "For from the rising of the sun to its setting my name will be great among the [people_name] nations, and in every place incense will be offered to my name, and a pure offering. For my name will be great among the [people_name] nations, says the Lord of hosts." (Malachi 1:11)
ar_eg: "لأَنَّهُ مِنْ مَشْرِقِ الشَّمْسِ إِلَى مَغْرِبِهَا اسْمِي عَظِيمٌ بَيْنَ الأُمَمِ [people_name] وَفِي كُلِّ مَكَانٍ يُقَرَّبُ لاِسْمِي بَخُورٌ وَتَقْدِمَةٌ طَاهِرَةٌ. لأَنَّ اسْمِي عَظِيمٌ بَيْنَ الأُمَمِ [people_name] قَالَ رَبُّ الْجُنُودِ." (ملاخي 1: 11)
bn_bd: 'কারণ সূর্যের উদয়স্থান অবধি তাহার অস্তগমনস্থান পর্যন্ত জাতিগণের মধ্যে আমার নাম মহৎ এবং প্রত্যেক স্থানে আমার নামের উদ্দেশে ধূপদাহ ও শুচি নৈবেদ্য উৎসৃষ্ট হইতেছে; কেননা জাতিগণের (বিশেষভাবে বাংলাদেশের) মধ্যে আমার নাম মহৎ, ইহা বাহিনীগণের সদাপ্রভু কহেন। ' (মালাখি ১:১১)
es_es: "Porque desde el nacimiento del sol hasta su puesta, mi nombre será grande entre las naciones [people_plural_feminine], y en todo lugar se ofrecerá a mi nombre incienso y ofrenda limpia. Porque mi nombre será grande entre las naciones [people_plural_feminine] , dice el Señor de los ejércitos". (Malaquías 1:11)
fr_fr: "Car depuis le lever du soleil jusqu'à son couchant, Mon nom est grand parmi les nations [people_plural_feminine], et en tout lieu on brûle de l'encens en l'honneur de mon nom et l'on présente des offrandes pures. Car grand est mon nom parmi les nations [people_plural_feminine], dit l'Éternel des armées." Malachie 1:11
id_id: "Sebab dari terbitnya sampai kepada terbenamnya matahari nama-Ku besar di antara bangsa-bangsa [people_name], dan di setiap tempat dibakar dan dipersembahkan korban bagi nama-Ku dan juga korban sajian yang tahir; sebab nama-Ku besar di antara bangsa-bangsa [people_name], firman TUHAN semesta alam. Maleakhi 1:11
pt_pt: "Mas desde o nascento do sol até ao poente entre os gentios [people_plural_masculine] grande é o meu nome; e em todo o lugar se oferecerá ao meu nome incenso, e uma oferta pura; porque o meu nome é grande entre os gentios [people_plural_masculine], diz o Senhor dos Exércitos. (Malaquias 1:11)
ru_ru: «Ибо от восхода солнца до запада велико будет имя Мое между народами [народ_имя], и на всяком месте будут возносить фимиам имени Моему и чистую жертву. Ибо велико будет имя Мое между [народ_имя] ] народы, говорит Господь Саваоф». (Малахия 1:11)
