Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: "I tell you I will not drink again of this fruit of the vine until that day when I drink it new with you in my Father’s kingdom." (Matthew 26:29) Even more strongly than fasting [people_name] today long for their thirst to be quenched and their bellies to be filled with extravagant food, may your Church’s anticipation be growing for the day when Jesus drinks again of the fruit of the vine that He secured through His death, burial, and resurrection. We pray that there will be many [people_name] from every people group around that table.
ar_eg: "وَأَقُولُ لَكُمْ: إِنِّي مِنَ الآنَ لاَ أَشْرَبُ مِنْ نِتَاجِ الْكَرْمَةِ هَذَا إِلَى ذَلِكَ الْيَوْمِ حِينَمَا أَشْرَبُهُ مَعَكُمْ جَدِيداً فِي مَلَكُوتِ أَبِي»." (متَّى 26: 29) حتى أقوى من الصيام، [people_name] اليوم يريدون أن يرووا عطشهم ويملأوا بكونهم بالطعام الفاخر، نصلي أن ينمو اشتياق الكنيسة لليوم الذي يشرب فيه يسوع مرة أخرى من نتاج الكرمة الذي صنعه بموته ودفنه وقيامته. نصلي أن يوجد الكثيرون من [people_name]، من كل شعب على تلك المائدة."
bn_bd: 'আর আমি তোমাদিগকে কহিতেছি, এখন অবধি আমি এই দ্রাক্ষাফলের রস আর কখনও পান করিব না, সেই দিন পর্যন্ত, যখন আমি আপন পিতার রাজ্যে তোমাদের সঙ্গে ইহা নূতনভাবে পান করিব। ' মথি ২৬:২৯ আজকে রোজাদার বাংলাদেশিরা তাদের তৃষ্ণা নিবারণের জন্য এবং তাদের পেট অযৌক্তিক খাবারে পূর্ণ করার জন্য আকাঙ্ক্ষা করে, তার চেয়েও বেশি আপনার মণ্ডলীর প্রত্যাশা সেই দিনটির জন্য বৃদ্ধি পেতে পারে যেদিন যীশু তার মৃত্যু, কবরস্থ এবং পুনুরুত্থানের মাধ্যমে সুরক্ষিত দ্রাক্ষাফলের রস আবার পান করবেন। আমরা প্রার্থনা করি যে সেই টেবিলের চারপাশে প্রতিটি মানব গোষ্ঠীর মধ্যে অনেক বাংলাদেশীও থাকবে।
es_es: "Os digo que no volveré a beber de este fruto de la vid hasta aquel día en que lo beba nuevo con vosotros en el reino de mi Padre." (Mateo 26:29) Aún más fuerte que el ayuno de los [people_singular_masculine] en el día de hoy que anhelan satisfacer su sed y llenar sus vientres de comida extravagante, que la anticipación de tu Iglesia crezca por el día en que Jesús beba de nuevo del fruto de la vid que Él aseguró a través de Su muerte, sepultura y resurrección. Oramos para que hayan muchas [people_plural_femenine] sentadas alrededor de esa mesa.
fr_fr: "Je vous le dis, je ne boirai plus désormais de ce fruit de la vigne, jusqu'au jour où j'en boirai du nouveau avec vous dans le royaume de mon Père." (Matthieu 26:29) Plus encore que le jeûne, [people_name] aspire aujourd'hui à ce que sa soif soit étanchée et son ventre soit rempli d'une nourriture extravagante, que l'anticipation de l'Église grandisse pour le jour où Jésus boira à nouveau du fruit de la vigne qu'il a obtenu par sa mort, son enterrement et sa résurrection. Nous prions pour qu'il y ait beaucoup de [people_name] de chaque groupe de personnes autour de cette table.
id_id: "” Akan tetapi Aku berkata kepadamu: mulai dari sekarang Aku tidak akan minum lagi hasil pokok anggur ini sampai pada hari Aku meminumnya, yaitu yang baru, bersama-sama dengan kamu dalam Kerajaan Bapa-Ku.""(Matius 26:29) Lebih kuat dari pada berpuasa [people_name] hari ini berharap bahwa rasa haus mereka akan dipuaskan dan perut-perut mereka akan dikeyangkan dengan makanan yang luar biasa, semoga antisipasi gereja-Mu akan bertumbuh untuk hari dimana Yesus meminum lagi hasil dari pokok anggur yang tidak diminum-Nya melalui kematian, penguburan, dan kebangkitan-Nya. Kami berdoa bahwa akan banyak orang [people_name] dari setiap kelompok orang berada di meja perjamuan itu."
pt_pt: "Eu lhes digo que, de agora em diante, não beberei deste fruto da videira até aquele dia em que beberei o vinho novo com vocês no Reino de meu Pai”. (Mateus 26: 29) Ainda mais fortemente do que o jejum [people_plural_masculine] hoje anseiam que sua sede seja saciada e suas barrigas sejam enchidas com comida extravagante, que a expectativa de sua Igreja esteja crescendo para o dia em que Jesus beberá novamente do fruto da videira que Ele garantiu através de Sua morte, sepultamento e ressurreição. Oramos para que haja muitos [people_plural_masculine] de todos os grupos de pessoas ao redor daquela mesa.
ru_ru: «Говорю вам, что больше не буду пить от этого плода виноградной лозы до того дня, когда буду пить новое вино с вами в Царстве Отца Моего». (Матфея 26:29) Даже сильнее, чем постящиеся [имя_людей] сегодня, жаждущие утолить свою жажду и наполнить свои желудки экстравагантной пищей, пусть ваша Церковь ожидает того дня, когда Иисус снова выпьет из плода виноградная лоза, которую Он сохранил через Свою смерть, погребение и воскресение. Мы молимся, чтобы за этим столом собралось много [людей_имя] из каждой группы людей.

source: Thank you Lord for the example of the book of Acts, continue these stories and events in [location_name] today. We pray for unprecedented Kingdom advance this year in [location_name]!
ar_eg: نشكرك يا رب على النموذج الذي في سفر الأعمال، اجعل هذه القصص والأحداث تستمر في [location_name] إلى هذا اليوم. نصلي من أجل امتداد غير مسبوق للملكوت في [location_name] هذا العام.
bn_bd: প্রেরিত পুস্তকের উদাহরণের জন্য প্রভুকে ধন্যবাদ জানাই, আজ বাংলাদেশে এই কাহিনী এবং ঘটনাগুলির প্রচার চালিয়ে যান। আমরা এই বছর বাংলাদেশে ঈশ্বরের রাজ্যের অভূতপূর্ব বৃদ্ধির জন্য প্রার্থনা করি!
es_es: Gracias Señor por el ejemplo del libro de los Hechos, continúa estas historias y eventos en [location_name] hoy. ¡Oramos por un avance del Reino sin precedentes este año en [location_name]!
fr_fr: Merci Seigneur pour l’exemple du livre des Actes, continue ces histoires et évènements en [location_name] aujourd’hui. Nous prions pour avancement sans précédent du royaume de Dieu en cette année.
id_id: Terima kasih ya Tuhan untuk teladan yang ada di dalam Kitab Kisah Para Rasul, terus lanjutkan kisah-kisah ini dan peristiwa-peristiwa ini di[location_name] pada masa kini. Kami berdoa bagi kemajuan Kerajaan yang belum pernah terjadi sebelumnya pada tahun ini di[location_name] !
pt_pt: Obrigado Senhor pelo exemplo do livro de Atos, continue essas histórias e eventos em [location_name] hoje. Oramos pelo avanço sem precedentes do Reino este ano em [location_name]!
ru_ru: Спасибо, Господи, за пример книги Деяний, продолжи эти истории и события в [название_места] сегодня. Мы молимся о беспрецедентном продвижении Царства в этом году в [location_name]!

source: "They went about in skins of sheep and goats, destitute, afflicted, mistreated— of whom the world was not worthy—wandering about in deserts and mountains, and in dens and caves of the earth." (Hebrews 11:37-38) Thank you for our many brothers and sisters in [location_name] -- of whom the world is not worthy. Protect them from the evil one and preserve their faith. May every persecution only strengthen their resolve and demonstrate the treasure of Christ.
ar_eg: "طَافُوا فِي جُلُودِ غَنَمٍ وَجُلُودِ مِعْزَى، مُعْتَازِينَ مَكْرُوبِينَ مُذَلِّينَ، وَهُمْ لَمْ يَكُنِ الْعَالَمُ مُسْتَحِقّاً لَهُمْ. تَائِهِينَ فِي بَرَارِيَّ وَجِبَالٍ وَمَغَايِرَ وَشُقُوقِ الأَرْضِ." (العبرانيين 11: 37-38) نشكرك من إجل إخوتنا وأخواتنا في [location_name] الذين لم يكن العالم مستحقًا لهم. احمِهم من الشرير واحفظ إيمانهم. نصلي أن يكون كل اضطهاد سبب تقوية لعزيمتهم وإعلانًا عن كنز المسيح.
bn_bd: "...তাঁহারা মেষের ও ছাগের চর্ম পরিয়া বেড়াইতেন, দীনহীন, ক্লিষ্ট, উপদ্রুত হইতেন; এই জগৎ যাঁহাদের যোগ্য ছিল না, তাহারা প্রান্তরে প্রান্তরে, পাহাড়ে পাহাড়ে, গুহায় গুহায় ও পৃথিবীর গহ্বরে গহ্বরে ভ্রমণ করিতেন। 'ইব্রীয় ১১:৩৭-৩৮ বাংলাদেশে আমাদের অনেক ভাই ও বোনের জন্য আপনাকে ধন্যবাদ — যাদের জন্য এই জগৎ যোগ্য নয়। তাদের মন্দ থেকে রক্ষা করুন এবং তাদের বিশ্বাস রক্ষা করুন। প্রতিটি অত্যাচার কেবল তাদের সংকল্পকে শক্তিশালী করে এবং খ্রীষ্টের ধন প্রদর্শন করে।
es_es: "Y andaban vestidos con pieles de ovejas y cabras, desvalidos, afligidos, maltratados, de los cuales el mundo no era digno, errantes por los desiertos y los montes, y por las cuevas y cavernas de la tierra." (Hebreos 11:37-38) Gracias por nuestros muchos hermanos y hermanas en [location_name], de quienes el mundo no es digno. Protégelos del maligno y preserva su fe. Que cada persecución fortalezca su resolución y demuestre el tesoro de Cristo.
fr_fr: "...ils menèrent une vie errante, vêtus de peaux de moutons et de peaux de chèvres, manquant de tout, opprimés, maltraités, — eux dont le monde n'était pas digne ! — errant dans les déserts, les montagnes, les cavernes et les antres de la terre." (Hébreux 11:37b-38NBS) Merci, Seigneur, pour la vie de beaucoup de frères et de soeurs en [location_name] de qui ce monde n’est pas digne. Protège-les du malin et préserve leur foi. Que toute persécution ne fasse que fortifier leur résolution et démontrer le trésor de Christ.
id_id: "Mereka dilempari, digergaji, dibunuh dengan pedang; mereka mengembara dengan berpakaian kulit domba dan kulit kambing sambil menderita kekurangan, kesesakan dan siksaan.Dunia ini tidak layak bagi mereka. Mereka mengembara di padang gurun dan di pegunungan, dalam gua-gua dan celah-celah gunung (Ibrani 11:37-38) Terima kasih untuk banyak saudara kami di [location_name] -- mereka yang dunia ini tidak layak bagi mereka. Lindungi mereka dari si jahat dan peliharakan iman mereka. Semoga setiap penganiayaan hanya memperkuat ketetapan dan kekayaan mereka di dalam Kristus.
pt_pt: "Andaram errantes, vestidos de pele de ovelhas e de cabras, necessitados, afligidos e maltratados. O mundo não era digno deles. Vagaram pelos desertos e montes, pelas cavernas e grutas. (Hebreus 11: 37-38) Obrigado por nossos muitos irmãos e irmãs [location_name] -- dos quais o mundo não é digno. Proteja-os do maligno e preserve sua fé. Que cada perseguição apenas fortaleça sua determinação e demonstre o tesouro de Cristo.
ru_ru: «Они ходили в овечьих и козьих шкурах, обездоленные, страдающие, с жестоким обращением — которых мир не был достоин — скитались по пустыням и горам, по ущельям и пещерам земли». (Евреям 11:37-38) Спасибо за наших многочисленных братьев и сестер в [location_name], которых мир недостоин. Защити их от лукавого и сохрани их веру. Пусть каждое преследование только укрепит их решимость и продемонстрирует сокровище Христово.

source: Father, we pray for believers in [location_name] to learn simple tools like Four Fields to reflect on the status of current efforts and kingdom activity around them. https://zume.training/four-fields-tool/
ar_eg: يا أبانا، نصلي من أجل المؤمنين في [location_name] ليتعلموا أدوات بسيطة مثل المجالات الأربعة ليتأملوا في البرامج الحالية وأعمال الملكوت التي حولهم.
bn_bd: পিত, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যেন তারা তাদের চারপাশে বর্তমান প্রচেষ্টা এবং ঈশ্বরের রাজ্যের কার্যকলাপের অবস্থা প্রতিফলিত করার জন্য ফোর ফিল্ডের মতো সহজ কর্মপন্থাগুলো শিখতে পারে। https://zume.training/four-fields-tool/ https://zume.training/bn/
es_es: Padre, oramos por los creyentes en [location_name] para que aprendan herramientas simples como los Cuatro Campos para reflexionar sobre el estado de los esfuerzos actuales y la actividad del reino a su alrededor. https://zume.training/es/four-fields-tool-es/
fr_fr: Père, nous prions pour tous les croyants en [location_name] d’apprendre des outils simples comme les quatre champs afin de réfléchir sur le statut des efforts actuels et sur l'activité du royaume autour d’eux. https://zume.training/four-fields-tool-fr
id_id: Ya Bapa, kami berdoa bagi orang-orang percaya di [location_name] untuk belajar alat-alat yang sederhana seperti Empat Ladang (Four Fields) untuk merefleksikan status dari usaha-usaha yang dikerjakan saat ini dan kegiatan-kegiatan Kerajaan di sekitar mereka https://zume.training/four-fields-tool/
pt_pt: Pai, oramos para que os crentes em [location_name] aprendam ferramentas simples como Quatro Campos para refletir sobre o estado dos esforços atuais e a atividade do reino ao seu redor. https://zume.training/four-fields-tool/
ru_ru: Отец, мы молимся о том, чтобы верующие в [location_name] научились простым инструментам, таким как «Четыре поля», чтобы размышлять о статусе текущих усилий и деятельности Царства вокруг них. https://zume.training/four-fields-tool-ru/

source: "And this gospel of the kingdom will be proclaimed throughout the whole world as a testimony to all nations, and then the end will come." (Matthew 24:14) Until you return, may the passion of Your church, both within [location_name] and beyond be the proclamation of the gospel of Your Kingdom among all nations.
ar_eg: "وَيُكْرَزُ بِبِشَارَةِ الْمَلَكُوتِ هَذِهِ فِي كُلِّ الْمَسْكُونَةِ شَهَادَةً لِجَمِيعِ الأُمَمِ. ثُمَّ يَأْتِي الْمُنْتَهَى." (متَّى 24: 14) حتى ترجع، فليكن شغف كنيستك، في [location_name] وخارجها، هو إعلان إنجيل ملكوتك بين كل الأمم.
bn_bd: 'আর সর্ব জাতির নিকটে সাক্ষ্য দিবার নিমিত্ত রাজ্যের এই সুসমাচার সমুদয় জগতে প্রচার করা যাইবে; আর তখন শেষ উপস্থিত হইবে। ' মথি ২৪:১৪ আপনি ফিরে না আসা পর্যন্ত, বাংলাদেশের অভ্যন্তরে এবং এর বাইরেও সমস্ত জাতির মধ্যে আপনার রাজ্যের সুসমাচারের ঘোষণা হোক। এটিই আপনার মণ্ডলীর ঐকান্তিক ইচ্ছা।
es_es: "Y este evangelio del reino será proclamado en todo el mundo para testimonio a todas las naciones, y entonces vendrá el fin." (Mateo 24:14) Hasta que regreses, que la pasión de Tu iglesia, tanto dentro de [location_name] como más allá, sea la proclamación del evangelio de Tu Reino entre todas las naciones.
fr_fr: Cette bonne nouvelle du royaume sera prêchée dans le monde entier, pour servir de témoignage à toutes les nations. Alors viendra la fin." (Matthieu 24:14) Jusqu’à ton retour Seigneur, que la passion de ton église, à la fois en [location_name] et au-delà soit la proclamation de l’évangile de ton royaume parmi toutes les nations.
id_id: "Dan Injil Kerajaan ini akan diberitakan di seluruh dunia menjadi kesaksian bagi semua bangsa, sesudah itu barulah tiba kesudahannya."" (Matius 24:14) Sampai Engkau kembali, semoga kerinduan hati gereja-Mu baik yang ada di [location_name] dan wilayah lainnya adalah proklamasi Injil Kerajaan-Mu di antara semua bangsa."
pt_pt: "E este evangelho do Reino será pregado em todo o mundo como testemunho a todas as nações, e então virá o fim." (Mateus 24:14) Até que você volte, que a paixão de Sua igreja, tanto dentro [location_name] quanto além, seja a proclamação do evangelho do Seu Reino entre todas as nações.
ru_ru: «И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам, и тогда придет конец». (Матфея 24:14) До тех пор, пока ты не вернешься, пусть страстью Твоей церкви, как внутри [location_name], так и за ее пределами, будет провозглашение евангелия Твоего Царства среди всех народов.

source: "Now the full number of those who believed were of one heart and soul..." (Acts 4:32a) We praise You Lord for the ways believers in [location_name] care for one another. We pray for your Bride in this land to continue to grow in unity and love for one another.
ar_eg: "وَكَانَ لِجُمْهُورِ الَّذِينَ آمَنُوا قَلْبٌ وَاحِدٌ وَنَفْسٌ وَاحِدَةٌ ..." (الأعمال 4: 32) نحمدك يا رب على طرق اعتناء المؤمنين في [location_name] ببعضهم البعض. نصلي من أجل عروسك في هذه الأرض أن تستمر في النمو في الوحدة والحب بعضهم لبعض.
bn_bd: 'আর যে বহুসংখ্যক লোক বিশ্বাস করিয়াছিল, তাহারা একচিত্ত ও একপ্রাণ ছিল। প্রেরিত্‌ ৪:৩২ (প্রথমাংশ) বাংলাদেশে বিশ্বাসীরা যেভাবে একে অপরের যত্ন নেয় তার জন্য, প্রভু, আমরা তোমার প্রশংসা করি। আমরা এই দেশে আপনার কনের জন্য প্রার্থনা করি যাতে একে অপরের জন্য একতা এবং ভালবাসা বৃদ্ধি পায়।
es_es: "Ahora bien, la totalidad de los que creyeron eran de un solo corazón y alma..." (Hechos 4:32a) Te alabamos Señor por la forma en que los creyentes en [location_name] se preocupan unos por otros. Oramos para que tu Novia en esta tierra siga creciendo en unidad y amor los unos por los otros.
fr_fr: "La multitude de ceux qui avaient cru était un seul coeur et une même âme." (Actes 4:32) Nous te louons, Seigneur, pour la manière dont les croyants en [location_name] prennent soin des uns des autres. Nous prions que l'Epouse dans ce pays continue de grandir en unité et en amour les uns les autres.
id_id: "Adapun kumpulan orang yang telah percaya itu, mereka sehati dan sejiwa..." (KPR 4:32a) Kami memuji-Mu ya Tuhan untuk cara-cara orang percaya di [location_name] saling mengasihi satu dengan yang lainnya. kami berdoa bagi Mempelai Wanita-Mu di wilayah ini untuk terus bertumbuh di dalam kesatuan dan kasih satu dengan yang lain.
pt_pt: " Da multidão dos que creram, uma era a mente e um o coração." (Atos 4: 32) Nós te louvamos, Senhor, pela maneira como os crentes [location_name] cuidam uns dos outros. Oramos para que sua Noiva nesta terra continue a crescer em unidade em amor um pelo outro.
ru_ru: «У полного же числа уверовавших было одно сердце и одна душа…» (Деяния 4:32а). Мы славим Тебя, Господь, за то, как верующие в [location_name] заботятся друг о друге. Мы молимся о том, чтобы ваша Невеста на этой земле продолжала расти в единстве и любви друг к другу.

source: "And all these, though commended through their faith, did not receive what was promised, since God had provided something better for us, that apart from us they should not be made perfect." (Hebrews 11:39-40) Thank You Lord for the beautiful tapestry of faith you are weaving through believers across the centuries. We pray for many [people_name] to be brought into this promise, even during this month of Ramadan. Amen!
ar_eg: "فَهَؤُلاَءِ كُلُّهُمْ، مَشْهُوداً لَهُمْ بِالإِيمَانِ، لَمْ يَنَالُوا الْمَوْعِدَ، إِذْ سَبَقَ اللهُ فَنَظَرَ لَنَا شَيْئاً أَفْضَلَ، لِكَيْ لاَ يُكْمَلُوا بِدُونِنَا." (العبرانيين 11: 39-40) نشكرك يا رب من أجل نسيج الإيمان الجميل الذي تنسجه من خلال المؤمنين عبر القرون. نصلي من أجل الكثير من [people_name] ليدخلوا في هذا الوعد، حتى في شهر رمضان. آمين!
bn_bd: 'আর বিশ্বাস প্রযুক্ত ইঁহাদের সকলের পক্ষে সাক্ষ্য দেওয়া হইয়াছিল, কিন্তু ইঁহারা প্রতিজ্ঞার ফলপ্রাপ্ত হন নাই; কেননা ঈশ্বর আমাদের নিমিত্ত পূর্বাবধি কোন শ্রেষ্ঠ বিষয় লক্ষ্য করিয়াছিলেন, যেন তাঁহারা আমাদের ব্যতিরেকে সিদ্ধি না পান।' ইব্রীয় ১১:৩৯-৪০ শত শত বছর ধরে বিশ্বাসীদের মাধ্যমে আপনি যে বিশ্বাসের সুন্দর নকশিকাঁথা বুনছেন তার জন্য প্রভু আপনাকে ধন্যবাদ। আমরা এই রমজান মাসেও অনেক বাংলাদেশিকে এই প্রতিশ্রুতির মধ্যে আনার জন্য প্রার্থনা করি। আমেন!
es_es: "Y todos estos, aunque encomendados por su fe, no recibieron lo prometido, pues Dios nos había provisto algo mejor, para que ellos no fueran hechos perfectos aparte de nosotros." (Hebreos 11:39-40) Gracias Señor por el hermoso tapiz de fe que estado tejiendo a través de los creyentes a lo largo de los siglos. Oramos para que muchos [people_plural_masculine] sean llevados a esta promesa, incluso durante este mes de Ramadán. ¡Amén!
fr_fr: "Tous ceux-là, à la foi desquels il a été rendu témoignage, n'ont pas obtenu ce qui leur était promis, Dieu ayant en vue quelque chose de meilleur pour nous, afin qu'ils ne parvinssent pas sans nous à la perfection." (Hébreux 11:39-40) Merci, Seigneur, pour la merveilleuses tapisserie de foi que tu tisses au travers des croyants durant ces siècles. Nous prions pour beaucoup de [people_name] d'être introduit dans cette promesse durant ce mois de Ramadan. Amen !
id_id: "Dan mereka semua tidak memperoleh apa yang dijanjikan itu, sekalipun iman mereka telah memberikan kepada mereka suatu kesaksian yang baik.Sebab Allah telah menyediakan sesuatu yang lebih baik bagi kita; tanpa kita mereka tidak dapat sampai kepada kesempurnaan" (Ibrani 11:39-40) Terima kasih ya Tuhan untuk jalinan iman yang indah yang Engkau sedang tenun melalui orang-orang percaya di seluruh abad. Kami berdoa bagi banyak orang [people_name] untuk dibawa kepada janji ini, bahkan di sepanjang bulan Ramadhan ini. Amin!
pt_pt: "Todos estes receberam bom testemunho por meio da fé; no entanto, nenhum deles recebeu o que havia sido prometido. Deus havia planejado algo melhor para nós, para que conosco fossem eles aperfeiçoados. (Hebreus 11: 39-40) Obrigado Senhor pela bela tapeçaria de fé que você está tecendo através dos crentes através dos séculos. Oramos para que muitos [people_plural_masculine] sejam trazidos para esta promessa, mesmo durante este mês de Ramadã. Amem!
ru_ru: «И все они, хотя и получили похвалу через свою веру, не получили обещанного, потому что Бог приготовил для нас нечто лучшее, дабы они без нас не были совершены». (Евреям 11:39-40) Благодарю Тебя, Господь, за прекрасный гобелен веры, который Ты ткешь через верующих на протяжении веков. Мы молимся о том, чтобы многие [люди_имя] исполнили это обещание даже в этот месяц Рамадан. Аминь!

source: Father, we pray for believers in [location_name] to have and use tools like Generational Maps to understand the growth of their disciples and churches. https://zume.training/generational-mapping/
ar_eg: يا أبانا، نصلي من أجل المؤمنين في [location_name] أن يحصلوا على أدوات مثل خرائط الأجيال ويستخدموها ليدركوا حجم نمو تلاميذهم وكنائسهم. https://zume.training/generational-mapping/
bn_bd: পিত, আমরা বাংলাদেশের বিশ্বাসীদের জন্য তাদের শিষ্য এবং মণ্ডলীর বৃদ্ধি বুঝতে জেনারেশনাল ম্যাপের মতো পদ্ধতি ব্যবহার করার জন্য প্রার্থনা করি। https://zume.training/generational-mapping/. https://zume.training/bn/
es_es: Padre, oramos por los creyentes en [location_name] para que tengan y usen herramientas como Mapas Generacionales para comprender el crecimiento de sus discípulos e iglesias. https://zume.training/es/generational-mapping-es/
fr_fr: Père, nous prions pour les croyants en [location_name] d’avoir et d’utiliser des outils comme l’arbre généalogique pour comprendre la croissance de leurs disciples et églises. https://zume.training/generational-mapping-fr
id_id: Ya Bapa, kami berdoa bagi orang-orang percaya di [location_name] untuk memiliki dan memakai alat-alat seperti Peta Generasi (Generational Maps) untuk memahami pertumbuhan murid-murid dan gereja-gereja mereka. https://zume.training/generational-mapping/
pt_pt: Pai, oramos para que os crentes na [location_name] tenham e usem ferramentas como Mapas Geracionais para entender o crescimento de seus discípulos e igrejas. https://zume.training/generational-mapping/
ru_ru: Отец, мы молимся о том, чтобы верующие в [location_name] имели и использовали такие инструменты, как Карты поколений, чтобы понимать рост своих учеников и церквей. https://zume.training/generational-mapping-ru/

source: PRAISE
ar_eg: تسبيح
bn_bd: প্রশংসা
es_es: ALABANZA
fr_fr: LOUANGE
id_id: PUJIAN
pt_pt: Louvor
ru_ru: ХВАЛА

source: KINGDOM COME
ar_eg: ياتي الملكوت
bn_bd: রাজ্য আইসুক
es_es: VENGA TU REINO
fr_fr: QUE LE ROYAUME VIENNE
id_id: KERAJAAN DATANG
pt_pt: Venha o teu reino
ru_ru: ПРИХОД ЦАРСТВА

source: PRAY THE BOOK OF ACTS
ar_eg: صلِّي سفر الأعمال
bn_bd: প্রেরিত পুস্তকের আলোকে প্রার্থনা করুন
es_es: ORA EL LIBRO DE HECHOS
fr_fr: PRIER LE LIVRE DES ACTES
id_id: DOA KITAB KISAH PARA RASUL
pt_pt: Ore o livre de Actos
ru_ru: МОЛИТВА КНИГОЙ ДЕЯНИЙ

source: PRAY THE HALL OF FAITH
ar_eg: صلّي في عِلّيَّةِ الإيمان
bn_bd: বিশ্বাসে বীরদের ন্যায় প্রার্থনা
es_es: ORA EL SALÓN DE LA FE
fr_fr: PRIER LE TEMPLE DE LA RENOMMEE
id_id: DOA AULA IMAN
pt_pt: Ore o salão fé
ru_ru: МОЛИТВА ГЕРОЯМИ ВЕРЫ

source: PRAYER
ar_eg: صلاة
bn_bd: প্রার্থনা
es_es: ORACIÓN
fr_fr: PRIERE
id_id: DOA
pt_pt: oração
ru_ru: МОЛЬБА

source: "For this I will praise you, O Lord, among the nations in [location_name], and sing to your name. (Psalm 18:49)
ar_eg: "لذلكَ أحمَدُكَ يا رَبُّ في الأُمَمِ ،[location_name] وأُرَنِّمُ لاسمِكَ.". (مزمور 18: 49)
bn_bd: 'এই কারণ, হে সদাপ্রভু, আমি জাতিগণের (বিশেষভাবে বাংলাদেশের) মধ্যে তোমার স্তব করিব, তোমার নামের উদ্দেশে স্তোত্র গান করিব। ' (গীত ১৮:৪৯)
es_es: "Por tanto yo te confesaré entre las naciones en [location_name], oh Jehová, Y cantaré a tu nombre." (Salmos 18:49)
fr_fr: "C'est pourquoi je te louerai parmi les nations en [location_name], ô Éternel! et je chanterai à la gloire de ton nom." (Psaume 18:49)
id_id: "Sebab itu aku mau menyanyikan syukur bagi-Mu di antara bangsa-bangsa [location_name] , ya TUHAN, dan aku mau menyanyikan mazmur bagi nama-Mu" Maz 18:49 (18:50)
pt_pt: Assim que, ó Senhor, te louvarei entre os gentios [location_name], e cantarei louvores ao teu nome". (Salmos 18:49)
