Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: Jesus, we pray for believers in [location_name] to enjoy the intimate connection with you in the Lord’s supper, and know how to lead others in celebrating it too. https://zume.training/the-lords-supper-and-how-to-lead-it/
ar_eg: يا يسوع، نصلي من أجل المؤمنين في [location_name] ليتمتعوا بالتواصل الحميم معك في العشاء الرباني، وليعرفوا كيف يقودون الآخرين ليحتفلوا به هم أيضًا. https://zume.training/the-lords-supper-and-how-to-lead-it/
bn_bd: যীশু, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যেন তারা প্রভুর ভোজে আপনার নৈকট্য উপভোগ করেন এবং এটি আয়োজনে অন্যদেরকে কীভাবে নেতৃত্ব দিতে হয় তাও জানতে পারেন। https://zume.training/the-lords-supper-and-how-to-lead-it/. https://zume.training/bn/
es_es: Jesús, oramos por los creyentes en [location_name] para que disfruten de la conexión íntima contigo en la cena del Señor, y sepan cómo guiar a otros para celebrarla también. https://zume.training/es/the-lord_s-supper-and-how-to-lead-it-es/
fr_fr: Jesus, nous prions pour les croyants en [location_name] de se réjouir dans la connexion intime qui se trouve dans le repas du Seigneur et savoir comment guider les autres à le célébrer aussi. https://zume.training/fr/the-lord_s-supper-and-how-to-lead-it-fr/
id_id: Yesus, kami berdoa bagi orang-orang percaya di [location_name] untuk menikmati keintiman hubungan bersama-Mu di dalam Perjamuan Tuhan, dan tahu bagaimana memimpin orang lain untuk merayakan hal itu juga. https://zume.training/the-lords-supper-and-how-to-lead-it/
pt_pt: Jesus, oramos para que os crentes [location_name] desfrutem da conexão íntima com você na ceia do Senhor e saibam como levar outros a celebrá-la também. https://zume.training/the-lords-supper-and-how-to-lead-it/
ru_ru: Иисус, мы молимся о том, чтобы верующие в [location_name] наслаждались тесной связью с Тобой во время вечери Господней и знали, как вести других в ее праздновании. https://zume.training/the-lords-supper-and-how-to-lead-it-ru/

source: "The Lord has made known his salvation; he has revealed his righteousness in the sight of the [people_name] nations." (Psalm 98:2)
ar_eg: "أَعْلَنَ الرَّبُّ خَلاَصَهُ. لِعُيُونِ الأُمَمِ [people_name] كَشَفَ بِرَّهُ." (مزمور 98: 2)
bn_bd: 'সদাপ্রভু আপনার পরিত্রাণ জ্ঞাত করিয়াছেন, তিনি জাতিগণের (বিশেষভাবে বাংলাদেশের) দৃষ্টিগোচরে আপন ধর্মশীলতা প্রকাশ করিয়াছেন। ' (গীত ৯৮:২)
es_es: "El Señor ha dado a conocer su salvación; ha revelado su justicia a la vista de las naciones [people_plural_feminine]". (Salmos 98:2)
fr_fr: "L'Éternel a manifesté son salut, Il a révélé sa justice aux yeux des nations [people_name]." (Psaume 98:2)
id_id: "TUHAN telah memperkenalkan keselamatan yang dari pada-Nya, telah menyatakan keadilan-Nya di depan mata bangsa-bangsa [people_name] "Maz 98:2
pt_pt: "O Senhor fez notória a sua salvação, manifestou a sua justiça perante os olhos dos gentios [people_plural_masculine] (Salmos 98:2)
ru_ru: "Господь явил Свое спасение, Свою праведность показал народам [people_name]" (Псалом 97:2)

source: "He told them another parable. ’The kingdom of heaven is like leaven that a woman took and hid in three measures of flour, till it was all leavened.’" (Matthew 13:33) Thank you Lord that you delight in using simple, ordinary people to display Your glory. May this kind of yeast rapidly grow throughout every place in [location_name]."
ar_eg: "قَالَ لَهُمْ مَثَلاً آخَرَ: «يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ خَمِيرَةً أَخَذَتْهَا امْرَأَةٌ وَخَبَّأَتْهَا فِي ثَلاَثَةِ أَكْيَالِ دَقِيق حَتَّى اخْتَمَرَ الْجَمِيعُ»." (متَّى 13: 33) نشكرك يا رب أنك تُسَّر باستخدام الناس البسطاء العاديين لتُظهِر مجدك. فلينمُ هذا النوع من الخميرة في كل مكان في [location_name]."
bn_bd: 'তিনি তাহাদিগকে আর এক দৃষ্টান্ত কহিলেন, স্বর্গ-রাজ্য এমন তাড়ীর তুল্য, যাহা কোন স্ত্রীলোক লইয়া তিন মাণ ময়দার মধ্যে ঢাকিয়া রাখিল, শেষে সমস্তই তাড়ীময় হইয়া উঠিল। ' মথি ১৩:৩৩ প্রভু তোমাকে ধন্যবাদ যে তুমি তোমার মহিমা প্রদর্শনের জন্য অতি সাধারণ লোকদের ব্যবহার করে আনন্দিত। এই ধরনের খামি বাংলাদেশের সব জায়গায় দ্রুত বৃদ্ধি পেতে পাক।"
es_es: "Les contó otra parábola: 'El reino de los cielos es como la levadura que una mujer tomó y escondió en tres medidas de harina, hasta que todo quedó leudado'". (Mateo 13:33) Gracias, Señor, porque te deleitas en usar a personas sencillas y ordinarias para mostrar tu gloria. Que este tipo de levadura crezca rápidamente en todos los lugares de [location_name].
fr_fr: "Il leur dit cette autre parabole: Le royaume des cieux est semblable à du levain qu'une femme a pris et mis dans trois mesures de farine, jusqu'à ce que la pâte soit toute levée." (Matthieu 13:33) Merci, Seigneur, car tu prends plaisir en utilisant des personnes ordinaires et simples pour manifester ta gloire. Que ce genre de levain se multiplie partout en [location_name].
id_id: ”Dan Ia menceriterakan perumpamaan ini juga kepada mereka: "Hal Kerajaan Sorga itu seumpama ragi yang diambil seorang perempuan dan diadukkan ke dalam tepung terigu tiga sukat sampai khamir seluruhnya."" (Matius 13:33) Kami bersyukur ya Tuhan bahwa Engkau suka memakai orang biasa dan sederhana untuk menyatakan kemuliaan-Mu. Semoga ragi yang seperti ini akan berkembang cepat di seluruh wilayah di [location_name]. "
pt_pt: "Contou-lhes outra parábola: O reino dos céus é semelhante ao fermento, que uma mulher toma e introduz em três medidas de farinha, até que tudo esteja levedado." (Mateus 13: 33) Obrigado, Senhor, por se deleitar em usar pessoas simples e comuns para exibir sua glória. Que este tipo de fermento cresça rapidamente em todos os lugares [location_name].
ru_ru: «Он сказал им другую притчу: Царство Небесное подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло все» (Матфея 13:33). Слава Тебе Господь, что ты используешь простых людей для демонстрации Твоей славы. Пусть такой вид дрожжей быстро разрастется повсюду в [location_name]».

source: "The Lord opened her (Lydia’s) heart to pay attention to what was said by Paul. And after she was baptized, and her household as well..." (Acts 16:14-15) "And he (the Philippian jailer) took them the same hour of the night and washed their wounds; and he was baptized at once, he and all his family." (Acts 16:33). Please repeat Lydia and the Philippian jailer’s stories over and over again in every region of [location_name].
ar_eg: "فَفَتَحَ الرَّبُّ قَلْبَهَا (ليديا) لِتُصْغِيَ إِلَى مَا كَانَ يَقُولُهُ بُولُسُ. فَلَمَّا اعْتَمَدَتْ هِيَ وَأَهْلُ بَيْتِهَا ... " (الأعمال 16: 14-15) "فَأَخَذَهُمَا فِي تِلْكَ السَّاعَةِ مِنَ اللَّيْلِ وَغَسَّلَهُمَا مِنَ الْجِرَاحَاتِ وَاعْتَمَدَ فِي الْحَالِ هُوَ وَالَّذِينَ لَهُ أَجْمَعُونَ." (الأعمال 16: 33). نصلي أن تُعاد قصتا ليديا وسجان فيلبي في كل منطقة في [location_name] مرات ومرات.
bn_bd: 'আর প্রভু তাঁহার হৃদয় খুলিয়া দিলেন, যেন তিনি পৌলের কথায় মনোযোগ করেন। তিনি ও তাঁহার পরিবার বাপ্তাইজিত হইলে ......... প্রেরিত্‌ ১৬:১৪-১৫, 'আর রাত্রির সেই দণ্ডেই সে (ফিলিপীয় কারাপরিদর্শক) তাঁহাদিগকে লইয়া তাঁহাদের প্রহারের ক্ষত সকল ধৌত করিল; এবং সে নিজে ও তাহার সকল লোক অবিলম্বে বাপ্তাইজিত হইল। ' প্রেরিত্‌ ১৬:৩৩ অনুগ্রহ করে বাংলাদেশের প্রতিটি অঞ্চলে লিডিয়া এবং ফিলিপীয় কারাপরিদর্শকের গল্প বারবার বলুন।
es_es: "El Señor le abrió el corazón (a Lidia) para que prestara atención a lo dicho por Pablo. Y después que ella fue bautizada, y también su casa..." (Hechos 16:14-15) "Y él (el carcelero de Filipos) los tomó a la misma hora de la noche y les lavó las heridas; y en seguida fue bautizado, él y toda su familia". (Hechos 16:33). Por favor, repite las historias de Lidia y el carcelero de Filipos una y otra vez en todas las regiones de [location_name].
fr_fr: "Le Seigneur ouvrit le coeur (de Lydie), pour qu'elle fût attentive à ce que disait Paul. Lorsqu'elle eut été baptisée, avec sa famille," (Actes 16:14-15) "Il les prit avec lui, à cette heure même de la nuit, il lava leurs plaies, et aussitôt il fut baptisé, lui et tous les siens." (Actes 16:33) Seigneur, nous plaidons que tu répètes l’histoire du gardien et de Lydia encore et encore dans toutes les régions de [location_name].
id_id: "Seorang dari perempuan-perempuan itu yang bernama Lidia turut mendengarkan. Ia seorang penjual kain ungu dari kota Tiatira, yang beribadah kepada Allah. Tuhan membuka hatinya, sehingga ia memperhatikan apa yang dikatakan oleh Paulus.Sesudah ia dibaptis bersama-sama dengan seisi rumahnya... (KPR 16:14-15) "Pada jam itu juga kepala penjara itu membawa mereka dan membasuh bilur mereka. Seketika itu juga ia dan keluarganya memberi diri dibaptis". (KPR 16:33). Ya Tuhan kami mohon Engkau mengulang kisah Lydia dan Kepala Penjara di Filipi untuk terjadi terus dan menerus di wilayah [location_name] ini.
pt_pt: "O Senhor abriu seu coração para atender à mensagem de Paulo. Tendo sido batizada, bem como os de sua casa..." (Atos 16: 14-15) "Naquela mesma hora da noite o carcereiro lavou as feridas deles; em seguida, ele e todos os seus foram batizados." (Atos 16: 33) Por favor, repita as histórias de Lydia e do carcereiro filipino várias vezes em todas as regiões da [location_name].
ru_ru: «Господь отверз сердце ее (Лидии) внимать тому, что говорил Павел. И после того, как она крестилась, и дом ее…» (Деяния 16:14-15) «И он (Филиппийский тюремщик) взял их в тот же час ночи и омыл им раны, и тотчас же крестился сам и все семейство его». (Деяния 16:33). Пожалуйста, повторяй истории Лидии и филиппийского тюремщика снова и снова в каждом регионе [location_name].

source: "By faith Jacob, when dying, blessed each of the sons of Joseph, bowing in worship over the head of his staff." (Hebrews 11:21) May every believer in [location_name] have spiritual children that they can, by faith, impart the same blessing to -- that there may be a multitude of multiplying disciples in the land. (Genesis 49:16)
ar_eg: "بِالإِيمَانِ يَعْقُوبُ عِنْدَ مَوْتِهِ بَارَكَ كُلَّ وَاحِدٍ مِنِ ابْنَيْ يُوسُفَ، وَسَجَدَ عَلَى رَأْسِ عَصَاهُ." (العبرانيين 11: 21) نصلي أن يكون لكل مؤمن في [location_name] أبناء روحيين حتى يقدر أن يباركهم حتى يوجد عدد متزايد من التلاميذ في الأرض. (التكوين 49: 16)
bn_bd: 'বিশ্বাসে যাকোব মৃত্যুকালে যোষেফের উভয় পুত্রকে আশীর্বাদ করিলেন, এবং আপন যষ্টির অগ্রভাগে নির্ভর করিয়া ভজনা করিলেন। ' ইব্রীয় ১১:২১ বাংলাদেশের প্রতিটি বিশ্বাসীর আত্মিক সন্তান হোক যেন তারা বিশ্বাসের দ্বারা এই একই আশীর্বাদ দিতে পারে - যাতে দেশে বহুসংখ্যক শিষ্য তৈরি হয়। (আদিপুস্তক ৪৯:১৬)
es_es: "Por la fe Jacob, al morir, bendijo a cada uno de los hijos de José, inclinándose en adoración sobre la cabeza de su bastón". (Hebreos 11:21) Que todo creyente en [location_name] tenga hijos espirituales a los que pueda, por la fe, impartirles la misma bendición, para que haya una multitud de discípulos que se multipliquen en la tierra. (Génesis 49:16)
fr_fr: "C'est par la foi que Jacob mourant bénit chacun des fils de Joseph, et qu'il adora, appuyé sur l'extrémité de son bâton." (Hébreux 11:21) Que tous les croyants en [location_name] aient des enfants qu’ils peuvent impacter par la même bénédiction afin que des multitudes de disciples se multiplient dans le pays. (Génèse 49:16)
id_id: " Karena iman maka Yakub, ketika hampir waktunya akan mati, memberkati kedua anak Yusuf, lalu menyembah sambil bersandar pada kepala tongkatnya." (Ibrani 11:21) Semoga setiap orang percaya di [location_name] memiliki anak-anak rohani yang mereka dapat, dengan iman, mengimpartasikan berkat yang sama -- sehingga akan ada banyak murid yang berlipatganda di wilayah ini.(Kejadian 49:16)
pt_pt: "Pela fé Jacó, à beira da morte, abençoou cada um dos filhos de José e adorou a Deus, apoiado na extremidade do seu bordão." (Hebreus 11:21) Que todo crente em [location_name] tenha filhos espirituais a quem eles possam, pela fé, conceder a mesma bênção – para que haja uma multidão de discípulos multiplicando na terra. (Geneses 49: 16)
ru_ru: «Верой Иаков, находясь при смерти, благословил каждого из сыновей Иосифа и поклонился Богу, оперевшись на свой посох». (Евреям 11:21) Пусть у каждого верующего в [location_name] будут духовные дети, которым они смогут верой передать такое же благословение, чтобы на земле было множество умножающихся учеников. (Бытие 49:16)

source: God, we pray for believers in [location_name] to know how to pray for others, even as they walk around. https://zume.training/prayer-walking/
ar_eg: يا رب، نحن نصلي من أجل المؤمنين في [location_name] أ، يعرفوا كيف يصلُّون من أجل الآخرين، حتى وهم يجوبون الشوارع. https://zume.training/prayer-walking/
bn_bd: ঈশ্বর, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যেন তারা ঘুরে বেড়াতে গিয়েও কিভাবে অন্যদের জন্য প্রার্থনা করতে হয় তা জানতে পারে। https://zume.training/prayer-walking/. https://zume.training/bn/
es_es: Dios, oramos por los creyentes en [location_name] para que sepan cómo orar por los demás, incluso mientras caminan. https://zume.training/es/prayer-walking-and-how-to-do-it-es/
fr_fr: Seigneur, nous prions pour les croyants en [location_name] de savoir comment prier pour les autres, pendant qu’ils marchent. https://zume.training/prayer-walking/
id_id: Ya Allah, kami berdoa bagi orang-orang percaya di [location_name] untuk tahu bagaiman berdoa bagi orang-orang lain, bahkan saat mereka berjalan berkeliling https://zume.training/prayer-walking/
pt_pt: Deus, oramos para que os crentes [location_name] saibam como orar pelos outros, mesmo enquanto andam por aí. https://zume.training/prayer-walking/
ru_ru: Боже, мы молимся о том, чтобы верующие в [location_name] знали, как молиться за других, даже когда они прогуливаются. https://zume.training/prayer-walking-ru/

source: [people_name] "Nations will fear the name of the Lord, and all the kings of the earth will fear your glory." (Psalm 102:15)
ar_eg: "فَتَخْشَى الأُمَمُ [people_name] اسْمَ الرَّبِّ، وَكُلُّ مُلُوكِ الأَرْضِ مَجْدَكَ." (مزمور 102: 15)
bn_bd: 'ইহাতে জাতিগণ (বিশেষভাবে বাংলাদেশ) সদাপ্রভুর নাম ভয় করিবে, পৃথিবীর সমস্ত রাজা তোমার প্রতাপে ভীত হইবে। ' (গীত ১০২:১৫ )
es_es: [people_plural_masculine], "Las naciones temerán el nombre del Señor, y todos los reyes de la tierra temerán tu gloria". (Salmos 102:15)
fr_fr: "Alors les nations de [location_name] craindront le nom de l'Éternel, et tous les rois de la terre ta gloire." (Psaume 102:15)
id_id: "Maka bangsa-bangsa [people_name] menjadi takut akan nama TUHAN, dan semua raja bumi akan kemuliaan-Mu" Maz 102:15 (102-16)
pt_pt: "Então os gentios [people_plural_masculine] temerão o nome do Senhor, e todos os reis da terra a tua glória." (Salmos 102:15)

source: (The Parable of the Hidden Treasure) "The kingdom of heaven is like treasure hidden in a field, which a man found and covered up. Then in his joy he goes and sells all that he has and buys that field." (Matthew 13:44) We pray for many today to see You for the treasure You are. We pray for [people_name] in every segment of society to joyfully give up all they have in order to gain You.
ar_eg: (مثَل الكنز المخفي) "أَيْضاً يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ كَنْزاً مُخْفىً فِي حَقْلٍ وَجَدَهُ إِنْسَانٌ فَأَخْفَاهُ. وَمِنْ فَرَحِهِ مَضَى وَبَاعَ كُلَّ مَا كَانَ لَهُ وَاشْتَرَى ذَلِكَ الْحَقْلَ." (متَّى 13: 44) نصلي أ،ن يراك كثيرون اليوم على حقيقتك وأنت الكنز. نصلي من أجل [people_name] في كل فئات المجتمع أن يتخلوا بفرح عن كل ما لديهم ليشتروك."
bn_bd: (গুপ্তধনের দৃষ্টান্ত) 'স্বর্গ-রাজ্য ক্ষেত্রমধ্যে গুপ্ত এমন ধনের তুল্য, যাহা দেখিতে পাইয়া এক ব্যক্তি গোপন করিয়া রাখিল, পরে আনন্দ হেতু গিয়া সর্বস্ব বিক্রয় করিয়া সেই ক্ষেত্র ক্রয় করিল। ' মথি ১৩:৪৪ আমরা আজ অনেকের জন্য প্রার্থনা করি যে তুমি সেই ধনটির জন্য আপনাকে দেখতে পাবেন। আমরা সমাজের প্রতিটি অংশে বাংলাদেশীদের জন্য প্রার্থনা করি যেন তারা আপনাকে পাওয়ার জন্য আনন্দের সাথে তাদের সমস্ত কিছু ছেড়ে দেয়।
es_es: (La parábola del tesoro escondido) "El reino de los cielos es como un tesoro escondido en un campo, que un hombre encuentra y cubre. Entonces, en su alegría, va y vende todo lo que tiene y compra ese campo". (Mateo 13:44) Oramos para que muchos hoy te vean por el tesoro que eres. Oramos por los [people_plural_masculine] en cada segmento de la sociedad para que con alegría renuncien a todo lo que tienen para ganarte a Ti.
fr_fr: (La parabole du trésor caché) "Le royaume des cieux est encore semblable à un trésor caché dans un champ. L'homme qui l'a trouvé le cache; et, dans sa joie, il va vendre tout ce qu'il a, et achète ce champ." (Matthieu 13:44) Nous prions que beaucoup te voit comme le trésor que tu es. Nous prions pour [people_name] dans tous les secteurs de la société, que les gens abandonnent avec joie tout ce qu’ils ont pour t’avoir.
id_id: "[ Perumpamaan Harta Yang Terpendam ] ""Hal Kerajaan Sorga itu seumpama harta yang terpendam di ladang, yang ditemukan orang, lalu dipendamkannya lagi. Oleh sebab sukacitanya pergilah ia menjual seluruh miliknya lalu membeli ladang itu."" (Matius 13:44) Kami berdoa bagi banyak orang hari ini melihat Engkau untuk harta terpendam yang ada di dalam Engkau. Kami berdoa bagi [people_name] di setiap bagian masyarakat untuk secara suka cita menyerahkan segala hal yang mereka miliki untuk mendapatkan Engkau."
pt_pt: “O Reino dos céus é como um tesouro escondido num campo. Certo homem, tendo-o encontrado, escondeu-o de novo e, então, cheio de alegria, foi, vendeu tudo o que tinha e comprou aquele campo." (Mateus 13:44) Oramos para que muitos joje Te vejam pelo tesouro que Tu és. Oramos para que os [people_plural_masculine] em todos os segmentos da sociedade desistam alegremente de tudo o que têm para ganhar te Jesus.
ru_ru: (Притча о спрятанном сокровище) «Царство Небесное подобно сокровищу, скрытому на поле, которое человек нашел и укрыл. Потом от радости своей идет и продает все, что имеет, и покупает поле то». (Матфея 13:44) Мы молимся о том, чтобы сегодня многие увидели Тебя за то сокровище, которым Ты являешься. Мы молимся, чтобы [люди_имя] во всех слоях общества с радостью отказались от всего, что у них есть, чтобы обрести Тебя.

source: "And he made from one man every nation of mankind to live on all the face of the earth, having determined allotted periods and their boundaries of their dwelling place, that they should seek God, and perhaps feel their way toward him and find him. Yet he is actually not far from each of us..." (Acts 17:26-27) We confess your sovereignty in the midst of the uncertainties in [location_name] brought on by the coronavirus. We pray, Father, that you would use these circumstances to draw many [people_name] to yourself.
ar_eg: "وَصَنَعَ مِنْ دَمٍ وَاحِدٍ كُلَّ أُمَّةٍ مِنَ النَّاسِ يَسْكُنُونَ عَلَى كُلِّ وَجْهِ الأَرْضِ وَحَتَمَ بِالأَوْقَاتِ الْمُعَيَّنَةِ وَبِحُدُودِ مَسْكَنِهِمْ، لِكَيْ يَطْلُبُوا اللهَ لَعَلَّهُمْ يَتَلَمَّسُونَهُ فَيَجِدُوهُ، مَعَ أَنَّهُ عَنْ كُلِّ وَاحِدٍ مِنَّا لَيْسَ بَعِيداً." (الأعمال 17: 26-27) نعترف بسيادتك وسط كل المخاوف التي جلبها فيروس كورونا في [location_name]. نصلي، يا أبانا، أن تستخدم هذه الظروف لتجذب الكثيرين من [people_name] لك.
bn_bd: 'আর তিনি এক ব্যক্তি হইতে মনুষ্যদের সকল জাতিকে উৎপন্ন করিয়াছেন, যেন তাহারা সমস্ত ভূতলে বাস করে; তিনি তাহাদের নির্দিষ্ট কাল ও নিবাসের সীমা স্থির করিয়া দিয়াছেন; যেন তাহারা ঈশ্বরের অন্বেষণ করে, যদি কোন মতে হাতড়াইয়া হাতড়াইয়া তাঁহার উদ্দেশ পায়; অথচ তিনি আমাদের কাহারও হইতে দূরে নহেন। ' প্রেরিত্‌ ১৭:২৬-২৭ করোনাভাইরাসের কারণে বাংলাদেশে যে অনিশ্চয়তার সৃষ্টি হয়েছে তার মধ্যেও আমরা আপনার সার্বভৌমত্ব স্বীকার করছি। আমরা প্রার্থনা করি, পিতা, আপনি এই পরিস্থিতিকে ব্যবহার করে অনেক বাংলাদেশিকে নিজের কাছে টানবেন।
es_es: "Y de una sangre ha hecho todo el linaje de los hombres, para que habiten sobre toda la faz de la tierra; y les ha prefijado el orden de los tiempos, y los límites de su habitación; para que busquen a Dios, si en alguna manera, palpando, puedan hallarle, aunque ciertamente no está lejos de cada uno de nosotros..." (Hechos 17:26-27) Confesamos tu soberanía en medio de las incertidumbres en [location_name] provocadas por el coronavirus. Oramos, Padre, para que utilices estas circunstancias para atraer a muchos [people_plural_masculine] hacia ti.
fr_fr: "Il a fait que tous les hommes, sortis d'un seul sang, habitent sur toute la surface de la terre, ayant déterminé la durée des temps et les bornes de leur demeure; il a voulu qu'ils cherchent le Seigneur, et qu'ils s'efforcent de le trouver en tâtonnant, bien qu'il ne soit pas loin de chacun de nous," (Actes 17:26-27) Nous confessons ta souveraineté dans l’incertitude en [location_name] causée par coronavirus. Nous prions O Père, que tu utilises cette circonstance pour attirer beaucoup de [people_name] à toi-même.
id_id: "Dari satu orang saja Ia telah menjadikan semua bangsa dan umat manusia untuk mendiami seluruh muka bumi dan Ia telah menentukan musim-musim bagi mereka dan batas-batas kediaman mereka, supaya mereka mencari Dia dan mudah-mudahan menjamah dan menemukan Dia, walaupun Ia tidak jauh dari kita masing-masing..." (KPR 17: 26-27) Kami mengakui kedaulatan-Mu di tengah-tengah ketidakpastian di [location_name] yang dibawa oleh virus korona. Kami berdoa, ya Bapa, bahwa Engkau akan memakai keadaan ini untuk menarik banyak orang [location_name] datang kepada-Mu.
pt_pt: "De um só fez ele todos os povos, para que povoassem toda a terra, tendo determinado os tempos anteriormente estabelecidos e os lugares exatos em que deveriam habitar. Deus fez isso para que os homens o buscassem e talvez, tateando, pudessem encontrá-lo, embora não esteja longe de cada um de nós... " (Atos 17: 26:27) Confessamos sua soberania em meio dasincertezas [location_name] provocadas pelo coronavírus. Oramos, Pai, que você use essas circunstâncias para atrair muitos [people_plural_masculine] para si.
ru_ru: «И сотворил от одного человека всякий народ человеческий для проживания по всему лицу земли, определив им сроки и границы их жилища, чтобы они искали Бога и, может быть, ощупывали к Нему путь свой и находили Его. Но на самом деле он недалеко от каждого из нас…» (Деяния 17:26-27) Мы исповедуем вашу суверенность среди неопределенностей в [название_местоположения], вызванных коронавирусом. Мы молим, Отец, чтобы ты использовал эти обстоятельства, чтобы привлечь к себе многих [людей_имя].
