Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: Our
ar_eg: نحن
bn_bd: আমাদের
es_es: Nuestra
fr_fr: Notre
id_id: Kami
pt_pt: Nossa
ru_ru: Наше

source: Vision
ar_eg: رؤيتنا
bn_bd: দৃষ্টি
es_es: Visión
id_id: Visi
pt_pt: Visão
ru_ru: Видение

source: Extraordinary Prayer
ar_eg: صلاة غير عادية
bn_bd: অসাধারণ প্রার্থনা
es_es: Oración Extraordinaria
fr_fr: Prière extraordinaire
id_id: Doa yang luar biasa
pt_pt: Oração Extraordinária
ru_ru: Необыкновенная молитва

source: Every disciple making movement in history has happened in the context of extraordinary prayer.
ar_eg: كل حركات التلمذة التي حدثت على مر التاريخ حدثت في سياق الصلاة غير العادية.
bn_bd: ইতিহাসের প্রতিটি শিষ্য তৈরির আন্দোলন অসাধারণ প্রার্থনার প্রেক্ষাপটে ঘটেছে।
es_es: Cada movimiento de formación de discípulos en la historia sucedió en el contexto de oración extraordinaria.
fr_fr: Chaque mouvement de formation de disciples dans l'histoire s'est produit dans le contexte de prière extraordinaire.
id_id: Setiap gerakan pemuridan di dalam sejarah telah terjadi dalam konteks doa yang luar biasa
pt_pt: Todo movimento de discípulado na história aconteceu no contexto de oração extraordinária.
ru_ru: Каждое движение умножения учеников в истории, происходило в контексте необыкновенной молитвы.

source: Movement Focused
ar_eg: التركيز على الحركة
bn_bd: মুভমেন্ট ফোকাসড
es_es: Enfoque en Movimientos
fr_fr: Concentré sur un mouvement
id_id: Fokus pada Kegerakan
pt_pt: Foco em Movimento
ru_ru: Фокус на умножении

source: Join us in asking, seeking, and knocking for streams of disciples and churches to be made.
ar_eg: اشترك معنا في السؤال، والطلب والقرع من أجل أمواج إقامة تلاميذ وكنائس.
bn_bd: শিষ্যদের এবং গীর্জা তৈরি করার জন্য জিজ্ঞাসা, চাওয়া, এবং নক করার জন্য আমাদের সাথে যোগ দিন।
es_es: Únete con nosotros en pedir, buscar y tocar para que se formen corrientes de discípulos e iglesias.
fr_fr: Rejoignez-nous pour demander, chercher et frapper afin que des flots de disciples et d'églises fassent leur entrée dans le royaume.
id_id: Bergabunglah dengan kami dalam meminta, mencari, dan mengetuk bagi aliran-aliran pemuridan dan gereja-gereja dibentuk
pt_pt: Junte-se a nós pedindo, buscando e batendo para que fluxos de discípulos e igrejas sejam feitos.
ru_ru: Просите, ищите, стучите вместе с нами для излияния потоков учеников и церквей.

source: 24/7 for 30 Days
ar_eg: 24/7 لثلاثين يومًا
bn_bd: 24/7 30 দিনের জন্য
es_es: 24/7 Durante 30 Días
fr_fr: 24/7 pendant 30 jours
id_id: 24/7 selama 30 hari
pt_pt: 24/7 durante 30 dias
ru_ru: Круглосуточно в течение 30 дней

source: Choose a 15-minute (or more!) time slot that you can pray during each day. Invite someone else to sign up too.
ar_eg: اختَر خانة لفترة تبلغ 15 دقيقة (أو أكثر!) يمكنك أن تصلي فيها أثناء اليوم. ادعُ شخصًا آخر ليشترك هو أيضًا.
bn_bd: একটি 15-মিনিট (বা তার বেশি!) সময় স্লট চয়ন করুন যা আপনি প্রতিদিন প্রার্থনা করতে পারেন। সাইন আপ করতে অন্য কাউকে আমন্ত্রণ জানান।
es_es: Escoja una espacio de tiempo de 15 minutos (¡o más!) en la cual puedas orar cada día. También invite a alguien más a sumarse .
fr_fr: Choisissez un créneau de 15 minutes (ou plus !) durant lequel vous pouvez prier chaque jour. Invitez quelqu'un d'autre à s'inscrire également.
id_id: Pilih 15 menit (atau lebih) slot waktu dimana Anda dapat berdoa tiap hari. Undang seseorang untuk mendaftar juga
pt_pt: Escolha um intervalo de tempo de 15 minutos (ou mais!) onde possa orar durante cada dia. Convide outra pessoa para se inscrever também.
ru_ru: Выберите 15-минутный (или более!) интервал, когда вы будете молиться каждый день. Пригласите кого-нибудь еще зарегистрироваться.

source: Sign Up to Pray
ar_eg: اشترك في الصلاة
bn_bd: প্রার্থনা করতে সাইন আপ করুন
es_es: Regístrese para Orar
fr_fr: Inscrivez-vous pour prier
id_id: Mendaftar untuk berdoa
pt_pt: Inscreva-se para Orar
ru_ru: Регистрация чтобы молиться

source: Sign Up to
ar_eg: اشترك في
bn_bd: সাইন আপ করুন
es_es: Regístrese para
fr_fr: Inscrivez-vous pour
id_id: Mendaftar
pt_pt: Inscreva-se para
ru_ru: Регистрация чтобы

source: Pray
ar_eg: الصلاة
bn_bd: প্রার্থনা করুন
es_es: Orar
fr_fr: Prier
id_id: Doa
pt_pt: Orar
ru_ru: Молиться

source: here
ar_eg: هنا
bn_bd: এখানে
es_es: aquí
fr_fr: ici
id_id: disini
pt_pt: aqui
ru_ru: здесь

source: Days
ar_eg: يومًا
bn_bd: দিন
es_es: Días
fr_fr: Jours
id_id: Hari-hari
pt_pt: Dias
ru_ru: Дни

source: Hours of Prayer
ar_eg: ساعة من الصلاة
bn_bd: নামাজের ঘন্টা
es_es: Horas de Oración
fr_fr: Heures de prière
id_id: Jam-jam Doa
pt_pt: Horas de oração
ru_ru: Часы молитвы

source: Prayer Commitments Needed
ar_eg: المطلوب التزام صلاة
bn_bd: প্রার্থনা অঙ্গীকার প্রয়োজন
es_es: Compromisos de Oración Requeridos
fr_fr: Engagements à prier requis
id_id: Komitmen Doa Diperlukan
pt_pt: Compromissos de oração necessários
ru_ru: Нужда в молитвенном посвящении

source: 15-Minute
ar_eg: 15 دقيقة
bn_bd: 15 মিনিট
es_es: 15-Minutos
fr_fr: 15 minutes de prières
id_id: 15 Menit
pt_pt: 15-minutos
ru_ru: 15 минут

source: Prayer Fuel
ar_eg: وثود لصلاة لمدة
bn_bd: প্রার্থনা জ্বালানী
es_es: Combustible de Oración
fr_fr: Guide de Prière
id_id: Bahan Bakar Doa
pt_pt: Combustível de oração
ru_ru: Молитвенное Горючее

source: Use these resources to help pray specifically each day for the month of Ramadan
ar_eg: استخدِم هذه الموارد لتساعد في الصلاة الفعالة في ل يوم في شهر رمضان
bn_bd: রমজান মাসের জন্য প্রতিদিন বিশেষভাবে প্রার্থনা করতে সাহায্য করার জন্য এই সংস্থানগুলি ব্যবহার করুন
es_es: Utilice estos recursos para poder orar específicamente cada día durante el mes de Ramadán
fr_fr: Utilisez ces ressources pour vous aider à prier spécifiquement chaque jour pendant le mois de ramadan
id_id: Gunakan bahan-bahan ini untuk membantu doa khususnya tiap hari untuk bulan Ramadhan
pt_pt: Use esses recursos para ajudar a orar especificamente a cada dia durante o mês de Ramadã
ru_ru: Используйте эти ресурсы, чтобы молиться каждый день в месяц Рамадан

source: View All
ar_eg: رؤية الكل
bn_bd: সব দেখ
es_es: Ver Todos
fr_fr: Tout voir
id_id: Tampilkan Keseluruhan
pt_pt: Ver tudo
ru_ru: Посмотреть все

source: Home
ar_eg: الصفحة الرئيسية
bn_bd: বাড়ি
es_es: Inicio
fr_fr: Acceuil
pt_pt: Casa
ru_ru: Домой

source: Sign Up
ar_eg: الاشتراك
bn_bd: নিবন্ধন করুন
es_es: Inscribirse
fr_fr: S'inscrire
id_id: Mendaftar
pt_pt: Inscreva-se
ru_ru: Регистрация

source: Strategic prayer for a disciple making movement in %s
ar_eg: الصلاة الاستراتيجية من أجل حركة التلمذة في %s
bn_bd: %s-এ শিষ্য তৈরির আন্দোলনের জন্য কৌশলগত প্রার্থনা
es_es: Oración estratégica para un movimiento de formación de discípulos en %s
fr_fr: Prière stratégique pour un mouvement faisant des disciples à %s
id_id: Doa Strategis bagi Gerakan Pemuridan dalam %s
pt_pt: Oração estratégica para um movimento de fazer discípulos em %s
ru_ru: Стратегическая молитва за движение умножения учеников в России

source: Strategic prayer for a disciple making movement
ar_eg: الصلاة الاستراتيجية من أجل حركة التلمذة
bn_bd: শিষ্য তৈরির আন্দোলনের জন্য কৌশলগত প্রার্থনা
es_es: Oración estratégica para un movimiento de formación de discípulos
fr_fr: Prière stratégique pour un mouvement de formation de disciples
id_id: Doa Strategi bagi Gerakan Pemuridan
pt_pt: Oração estratégica para um movimento de fazer discípulos
ru_ru: Стратегическая молитва за движение умножения учеников

source: Pray4Ramadan Porch
bn_bd: রমজানের বারান্দায় নামাজ পড়ুন
id_id: Bilik Doa4Ramadhan
pt_pt: Ore pela varanda do Ramadã

source: This is this microsite plugin to support the Ramadan 24/7 Campaign
bn_bd: রমজান 24/7 প্রচারণাকে সমর্থন করার জন্য এটি এই মাইক্রোসাইট প্লাগইন
es_es: Este es un micrositio de apoyo para la Campaña de Ramadán 24/7
fr_fr: Ceci est ce plugin de microsite pour soutenir la campagne Ramadan 24/7
id_id: Ini adalah microsite plugin untuk mendukung Kampanya 24/7 Ramadhan
pt_pt: Este é o plugin de microsite para apoiar a campanha Ramadan 24/7
ru_ru: Это плагин микросайта для поддержки кампании Рамадан 24/7.

source: We want to cover the country of %s with continuous 24/7 prayer during the entire 30 days of Ramadan.
ar_eg: نريد أن نغطي كل %s بصلاة طوال اليوم طول الأسبوع خلال أيام رمضان الثلاثين.
bn_bd: আমরা রমজানের পুরো 30 দিন একটানা 24/7 নামাজের মাধ্যমে %s এর দেশকে কভার করতে চাই।
es_es: Queremos cubrir al país de %s con oración continua de 24/7 durante todos los 30 días de Ramadán.
fr_fr: Nous voulons couvrir le pays de %s avec des prières 24/7 pendant les 30 jours du ramadan.
id_id: Kami akan mencakup negara dari %s dengan doa 24/7 terus menerus selama 30 hari Ramadhan sepenuhnya
pt_pt: Queremos cobrir o país de %s com orações contínuas de 24 horas por dia, 7 dias por semana, durante os 30 dias do Ramadã.
ru_ru: Мы хотим покрыть страну Россию непрерывной круглосуточной молитвой в течение всех 30 дней Рамадана.

source: Ramadan is Finished
ar_eg: رمضان انتهى
bn_bd: রমজান শেষ
es_es: Ramadán ha terminado
fr_fr: Le ramadan est fini
id_id: Ramadhan sudah Selesai
pt_pt: O Ramadã terminou
ru_ru: Рамадан завершился

source: Ramadan Ends ...
ar_eg: إنتهاء رمضان...
bn_bd: রমজান শেষ...
es_es: Ramadán termina en ...
fr_fr: La fin du ramadan...
id_id: Ramadhan Berakhir
pt_pt: Ramadã termina
ru_ru: Рамадан завершается ...

source: days
ar_eg: يومًا
bn_bd: দিন
es_es: días
fr_fr: jours
id_id: hari-hari
pt_pt: dias
ru_ru: дни

source: hours
ar_eg: ساعة
bn_bd: ঘন্টার
es_es: horas
fr_fr: heures
id_id: jam-jam
pt_pt: horas
ru_ru: часы

source: minutes
ar_eg: دقيقة
bn_bd: মিনিট
es_es: minutos
id_id: menit-menit
pt_pt: minutos
ru_ru: минуты

source: seconds
ar_eg: ثانية
bn_bd: সেকেন্ড
es_es: segundos
fr_fr: secondes
id_id: detik-detik
pt_pt: segundos
ru_ru: секунды

source: Ramadan Begins ...
ar_eg: العد التنازلي لرمضان...
bn_bd: রমজান শুরু...
es_es: Ramadán comienza en ...
fr_fr: Le ramadan commence...
id_id: Ramadhan Mulai
pt_pt: Ramadã começa
ru_ru: Рамадан начинается ...

source: Ramadan is one of the five requirements (or pillars) of Islam. During each of its 30 days, Muslims are obligated to fast from dawn until sunset. During this time they are supposed to abstain from food, drinking liquids, smoking, and sexual relations. In %1$s, women typically spend the afternoons preparing a big meal. At sunset, families often gather to break the fast. Traditionally the families break the fast with a drink of water, then three dried date fruits, and a multi-course meal. After watching the new Ramadan TV series, men (and some women) go out to coffee shops where they drink coffee, and smoke with friends until late into the night. Though many %2$s have stopped fasting in recent years, and lots of %2$s are turned off by the hypocrisy, increased crime rates, and rudeness that is pervasive through the month, lots of %2$s become more serious about religion during this time. Many attend the evening prayer services and do the other ritual prayers. Some even read the entire Quran (about a tenth the length of the Bible). This sincere seeking makes it a strategic time for us to pray for them.
ar_eg: رمضان هو أحد متطلبات (أو أركان) الإسلام الخمس. في كل يوم من أيامه الثلاثين، على المسلمين أن يصوموا من الفجر حتى غروب الشمس. في هذا الوقت، من المفترض أن يمتنعوا عن الطعام، وشرب الخمور، والتدخين، والعلاقات الجنسية. في %1$s، تصرف النساء في المعتاد فترة بعد الظهيرة في إعداد مأدبة كبيرة. وعند غروب الشمس، غالبًاما تجتمع العائلات للإفطار. بحسب التقاليد تفطر العائلات بشربةن ماء، ثم 3 بلحات مجففة، ووجبة من أطباق مختلفة. بعد مشاهدة مسلسلات رمضان التليفزيونية الجديدة يخرج الرجال (وبعض النساء) إلى المقاهي حيث يشربون القهوة، ويدخنون مع الأصدقاء إلى وقت متأخر من الليل. غم أنَّ الكثيرين من %2$s توقفوا عن الصوم في السنوات الأخيرة، وأصبحوا منزعجين من النفاق، ومعدل الجرائم المتزايد والوقاحة التي تسود هذا الشهر، لكن الكثير من %2$s يأخذون الدين بجدية في هذا الوقت. يحضر الكثيرون خدمات الصلوات المسائية ويؤدون الصلوات الطقسية الأخرى. بل ويقرأ البعض منهم القرآن بالكامل (حوالي عُشر حجم الكتاب المقدس). هذا البحث المُخلِص يجعل من صلاتنا لهم أمرًا استراتيجيًّا.
bn_bd: রমজান ইসলামের পাঁচটি প্রয়োজনীয়তার (বা স্তম্ভ) একটি। প্রতিটি 30 দিনের মধ্যে, মুসলমানরা ভোর থেকে সূর্যাস্ত পর্যন্ত রোজা রাখতে বাধ্য। এই সময়ে তাদের খাদ্য, পানীয় তরল, ধূমপান এবং যৌন সম্পর্ক থেকে বিরত থাকার কথা। %1$s-এ, মহিলারা সাধারণত একটি বড় খাবার তৈরির জন্য বিকেল কাটান। সূর্যাস্তের সময়, পরিবারগুলি প্রায়শই উপবাস ভাঙতে জড়ো হয়। ঐতিহ্যগতভাবে পরিবারগুলি জল পান করে, তারপরে তিনটি শুকনো খেজুর এবং একটি মাল্টি-কোর্স খাবার দিয়ে উপবাস ভঙ্গ করে। নতুন রমজান টিভি সিরিজ দেখার পর, পুরুষরা (এবং কিছু মহিলা) কফির দোকানে যায় যেখানে তারা কফি পান করে এবং গভীর রাত পর্যন্ত বন্ধুদের সাথে ধূমপান করে। যদিও সাম্প্রতিক বছরগুলিতে অনেক %2$s উপবাস বন্ধ করে দিয়েছে, এবং অনেক %2$s ভণ্ডামি, অপরাধের হার বৃদ্ধি এবং মাসজুড়ে ছড়িয়ে থাকা অভদ্রতার কারণে বন্ধ হয়ে গেছে, অনেক %2$s এই বিষয়ে আরও গুরুতর হয়ে উঠেছে এই সময়ে ধর্ম। অনেকে সন্ধ্যার প্রার্থনা সেবায় যোগদান করে এবং অন্যান্য ধর্মীয় প্রার্থনা করে। কেউ কেউ পুরো কুরআনও পড়েন (বাইবেলের দৈর্ঘ্যের প্রায় দশমাংশ)। এই আন্তরিক চাওয়া আমাদের জন্য তাদের জন্য প্রার্থনা করার জন্য একটি কৌশলগত সময় করে তোলে।
es_es: El Ramadán es uno de los cinco requerimientos (o pilares) del Islam. Durante cada uno de sus 30 días, los musulmanes están obligados a ayunar desde el amanecer hasta que se pone el sol. Durante este tiempo se supone que deben abstenerse de alimentos, beber líquidos, fumar, y tener relaciones sexuales. En %1$s, las mujeres típicamente pasan las tardes preparando una gran comida. Al ponerse el sol, las familias se juntan para romper el ayuno. Tradicionalmente las familias rompen el ayuno con un vaso de agua y luego tres dátiles disecados seguidos de una comida de múltiples platos. Luego de mirar la nueva serie de televisión de Ramadán, los hombres (y algunas mujeres) salen a cafeterías donde beben café y fuman con amigos hasta tarde en la noche. Aunque muchos %2$s han dejado de ayunar en los años recientes y muchos de los %2$s desaniman por la hipocresía, el incremento de las tasas de crimen y de la agresión que prevalece durante el mes, muchos de los %2$s se vuelven más serios con lo relacionado a la religión durante este tiempo. Muchos asisten servicios de oración por la noche y hacen otros rituales de oración. Algunos hasta leen el Corán entero (cerca de un décimo del largo de la Biblia). Esta búsqueda sincera hace que sea un tiempo estratégico para que nosotros oremos por ellos.
fr_fr: Le ramadan est l'une des cinq exigences (ou piliers) de l'islam. Pendant chacun de ses 30 jours, les musulmans sont obligés de jeûner de l'aube jusqu'au coucher du soleil. Pendant cette période, ils doivent s'abstenir de manger, de boire des liquides, de fumer et d'avoir des relations sexuelles. Dans %1$s, les femmes passent l'après-midi à préparer un gros repas. Au coucher du soleil, les familles se rassemblent souvent pour rompre le jeûne. Traditionnellement, les familles rompent le jeûne avec un verre d'eau, puis trois dattes séchées et un repas composé de plusieurs plats. Après avoir regardé la nouvelle série télévisée du ramadan, les hommes (et parfois les femmes) sortent dans des cafés où ils boivent du café et fument avec des amis jusqu'à tard dans la nuit. Bien que de nombreux %2$s aient cessé de jeûner ces dernières années, et que beaucoup de %2$s soient découragés par l'hypocrisie, l'augmentation du taux de criminalité et l'impolitesse omniprésente tout au long du mois, beaucoup de %2$s pratiquent leur religion plus sérieusement pendant le ramadan. Beaucoup assistent aux services de prière du soir et font les autres rituels de prière. Certains lisent même le Coran en entier (environ un dixième de la longueur de la Bible). Cette recherche sincère nous offre un temps stratégique de prière pour eux.
id_id: Ramadhan adalah salah satu dari lima kewajiban (atau pilar) Islam. Selama 30 hari dalam bulan ramadhan, orang-orang Muslim berkewajiban untuk berpuasa dari fajar hari sampai matahari terbenam. Selama waktu ini mereka diminta untuk tidak makan dan minum, merokok dan melakukan hubungan seks. Dalam %1$s, para wanita biasanya menggunakan waktu siang hari untuk mempersiapkan makan besar. Di waktu matahari tenggelam, keluarga-keluarga seringkali berkumpul untuk berbuka puasa. Secara tradisional keluarga-keluarga berbuka puasa dengan minum ari, kemudian 3 buah yang dikeringkan (Seperti kurma), dan berbagai macam makanan. Setelah melihat serial TV Ramadhan yang baru, para lelaki (dan beberapa wanita) pergi ke warung kopi dimana mereka minum kopi, dan merokok bersama teman-teman mereka sampai jauh malam. Meski banyak %2$s telah tidak menjalankan puasa di tahun-tahun terakhir ini, dan banyak lagi antara %2$s dimatikan dengan kemunafikan, angka kejahatan yang kejahatan, dan kekerasan yang muncul banyak selama bulan itu, banyak dari %2$s menjadi lebih serius melakukan agama mereka selama waktu ini. Banyak yang menghadiri ibadah doa maghrib dan melakukan ritual-ritual doa lainnya. Bahkan ada beberapa yang membaca seluruh Quran (sekitar sepersepuluh panjangnya dari Alkitab). Pencarian yang tulus ini menjadi waktu yang strategis bagi kita untuk berdoa bagi mereka.
pt_pt: Ramadã é um dos cinco requisitos (ou pilares) do Islã. Durante cada um dos seus 30 dias, os muçulmanos são obrigados a jejuar do amanhecer ao pôr do sol. Durante esse período, eles devem se abster de alimentos, beber líquidos, fumar e ter relações sexuais. Em %1$s as mulheres normalmente passam as tardes preparando uma grande refeição. Ao pôr do sol, as famílias se reunir para quebrar o jejum. Tradicionalmente, as famílias quebram o jejum com um copo de água, depois três frutas secas e uma refeição com vários pratos. Depois de assistir à nova série de TV do Ramadã, os homens (e algumas mulheres) vão a cafeterias onde bebem café e fumam com os amigos até tarde a noite. Embora muitos %1$s tenham parado de jejuar nos últimos anos, e muitos %1$s estejam desanimados pela hipocrisia, aumento das taxas de criminalidade e grosseria que permeia todo o mês, muitos %1$s se tornam mais sérios sobre religião nesta época. Muitos frequentam os cultos de oração da noite e fazem as outras orações rituais. Alguns até lêem o Alcorão inteiro (cerca de um décimo do comprimento da Bíblia). Essa busca sincera faz com que seja um momento estratégico para orarmos por eles.
ru_ru: Рамадан является одним из пяти требований (или столпов) ислама. В течение каждого из его 30 дней мусульмане обязаны поститься от рассвета до заката. В течение этого времени они должны воздерживаться от еды, питья, курения и половых отношений. В России некоторые женщины - мусульманки после полудня готовят большое кушанье. На закате семьи часто собираются, чтобы прервать пост. Традиционно семьи прерывают пост питьем воды, затем тремя сухофруктами и ужином из нескольких блюд. После просмотра нового сериала о Рамадане мужчины (и некоторые женщины) идут в кофейни, где пьют кофе и курят с друзьями до поздней ночи. Однако это может выглядеть по-разному для разных групп людей, поскольку многие мусульмане в России переехали из своих стран или регионов в поисках работы. Несмотря на то, что некоторые мусульмане перестали поститься в последние годы, и многих отталкивает лицемерие, рост преступности и грубость, царящие в течение поста, многие мусульмане стали более серьезно относиться к религии в это время. Многие посещают вечерние молитвы и совершают другие ритуальные молитвы. Некоторые даже прочитывают весь Коран (примерно десятая часть длины Библии). Этот искренний поиск является для нас стратегически важным моментом молиться за них.

source: Click here to see the prayer prompts for today: %s
ar_eg: انقر هنا لرؤية موجه الصلاة لهذا اليوم: %s
bn_bd: আজকের জন্য প্রার্থনা প্রম্পট দেখতে এখানে ক্লিক করুন: %s
es_es: Haz click aquí para ver los pedidos de oración del día: %s
fr_fr: Cliquez ici pour voir le guide de prière d'aujourd'hui: %s
id_id: Klik di sini untuk melihat petunjuk doa untuk hari ini: %s
pt_pt: Clique aqui para ver as instruções de oração hoje para : %s
ru_ru: Нажмите чтобы увидеть молитвенное напоминание дня: %s

source: "And this gospel of the kingdom will be proclaimed throughout the whole world as a testimony to all nations, and then the end will come." (Matthew 24:14) With faith and confidence, we pray for the Gospel of the Kingdom to spread throughout the nation of [location_name]. We know it is not a question of ’if’, but a question of ’when’. Please Lord, let it happen in our generation.
ar_eg: "وَيُكْرَزُ بِبِشَارَةِ الْمَلَكُوتِ هَذِهِ فِي كُلِّ الْمَسْكُونَةِ شَهَادَةً لِجَمِيعِ الأُمَمِ. ثُمَّ يَأْتِي الْمُنْتَهَى." (متَّى 24: 14) نصلي بإيمان وثقة لينتشر إنجيل الملكوت في كل مكان في [location_name]. ونحن نعلم أن المسألة ليست "إذا حدث ذلك" لكنها "متى يحدث ذلك" نرجوك يا رب أن تجعل هذا يحدث في جيلنا.
bn_bd: 'আর সর্ব জাতির নিকটে সাক্ষ্য দিবার নিমিত্ত রাজ্যের এই সুসমাচার সমুদয় জগতে প্রচার করা যাইবে; আর তখন শেষ উপস্থিত হইবে। ' মথি ২৪:১৪ বিশ্বাস এবং আত্মবিশ্বাসের সাথে, আমরা তোমার রাজ্যের সুসমাচার সমগ্র বাংলাদেশ জাতিতে ছড়িয়ে দেওয়ার জন্য প্রার্থনা করি। আমরা জানি এটি 'যদি' এর প্রশ্ন নয়, তবে 'কখন' এর প্রশ্ন। প্রভু, দয়া করে যেন এটি আমাদের প্রজন্মের মধ্যে ঘটতে দিন।
es_es: "Y será predicado este evangelio del reino en todo el mundo, para testimonio a todas las naciones; y entonces vendrá el fin." (Mateo 24:14) Oramos con Fe y confianza para que el evangelio del Reino sea esparcido por todo [location_name]. Sabemos que no es cuestión de "si" sino una cuestión de "cuando". Por favor Señor, permite que esto ocurra en nuestra generación.
fr_fr: « Cette bonne nouvelle du royaume sera proclamée dans le monde entier pour servir de témoignage à toutes les nations. Alors viendra la fin. » (Matthieu 24.14) Avec foi et confiance, nous prions pour que la bonne nouvelle du royaume soit répandu au travers de la nation de la [location_name]. Nous savons que ce n'est pas une question de « si », mais une question de « quand ». Seigneur, que cela arrive dans notre génération.
id_id: "Dan Injil Kerajaan ini akan diberitakan di seluruh dunia menjadi kesaksian bagi semua bangsa, sesudah itu barulah tiba kesudahannya." (Matius 24:14) Dengan iman dan keyakinan, kami berdoa bagi Injil Kerajaan untuk menyebar ke seluruh negeri [location_name]. Kami tahu hal ini bukanlah suatu pertanyaan 'jikalau', tetapi sebuah pertanyaan 'kapan'. Kami mohon ya Tuhan, biarkan itu terjadi di dalam generasi kami.
pt_pt: E este evangelho do reino será pregado em todo o mundo, em testemunho a todas as nações, e então virá o fim.(Mateus 24:14) Com fé e a confiança oramos para que o Evangelho do Reino se espalhe por toda a nação [location_name]. Sabemos que não é uma questão de 'se' mas uma questão de 'quando'. Por favor, Senhor que aconteça em nossa geração
ru_ru: «И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам, и тогда придет конец». (Матфея 24:14). С верой и уверенностью мы молимся о том, чтобы Евангелие Царства распространилось среди народа [location_name]. Мы знаем, что это не вопрос «если», а вопрос «когда». Пожалуйста, Господи, пусть это произойдет в нашем поколении.
