Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: "Knowing their thoughts, he said to them, ’Every kingdom divided against itself is laid waste, and no city or house divided against itself will stand.’" (Matthew 12:25) We pray for unity among your church in [location_name]. Though your followers in [location_name] may have differing strengths, gifts, and expressions of Your Spirit, may there be no division.
ar_eg: "فَعَلِمَ يَسُوعُ أَفْكَارَهُمْ وَقَالَ لَهُمْ: «كُلُّ مَمْلَكَةٍ مُنْقَسِمَةٍ عَلَى ذَاتِهَا تُخْرَبُ وَكُلُّ مَدِينَةٍ أَوْ بَيْتٍ مُنْقَسِمٍ عَلَى ذَاتِهِ لاَ يَثْبُتُ." (متَّى 12: 25) نصلي من أجل الوحدة في كنيستك في [location_name]. رغم الاختلافات في نقاط القوى، والمواهب، وطرق التعبير عن روحك بين تابعيك في [location_name]، لكن نطلب عدم وجود انقسام.
bn_bd: 'তাহাদের চিন্তা জানিয়া তিনি তাহাদিগকে কহিলেন, যে কোন রাজ্য আপনার বিপক্ষে ভিন্ন হয়, তাহা উচ্ছিন্ন হয়; এবং যে কোন নগর কিম্বা পরিবার আপনার বিপক্ষে ভিন্ন হয়, তাহা স্থির থাকিবে না। ' মথি ১২:২৫ আমরা বাংলাদেশে তোমার মণ্ডলীগুলোর মধ্যে ঐক্যের জন্য প্রার্থনা করি। যদিও বাংলাদেশে তোমার অনুগামীদের ভিন্ন ভিন্ন শক্তি, দান এবং তোমার আত্মার অভিব্যক্তি থাকতে পারে, সেখানে যেন কোনো বিভাজন না থাকে।
es_es: "Conociendo los pensamientos de ellos, les dijo: Todo reino dividido contra sí mismo es asolado, y ninguna ciudad o casa dividida contra sí misma permanecerá". (Mateo 12:25) Oramos por la unidad entre tu iglesia en [location_name]. Aunque tus seguidores en [location_name] puedan tener diferentes fortalezas, dones y expresiones de Tu Espíritu, que no haya división entre ellos.
fr_fr: "Comme Jésus connaissait leurs pensées, il leur dit: Tout royaume divisé contre lui-même est dévasté, et toute ville ou maison divisée contre elle-même ne peut subsister." (Matthieu 12:25) Nous prions pour l’unité dans ton église en [location_name]. Malgré que tes disciples en [location_name] peuvent avoir différentes forces et expressions de ton Esprit, qu’il n’y ait pas de division.
id_id: "Tetapi Yesus mengetahui pikiran mereka lalu berkata kepada mereka: ”Setiap kerajaan yang terpecah-pecah pasti binasa dan setiap kota atau rumah tangga yang terpecah-pecah tidak dapat bertahan." (Matius 12:25) Kami berdoa untuk persatuan di antara gereja Engkau di [location_name]. Meskipun pengikut Engkau di [location_name] mungkin memiliki kekuatan, karunia, dan ekspresi Roh Engkau yang berbeda, semoga tidak ada perpecahan.
pt_pt: "Jesus, porém, conhecendo os seus pensamentos, disse-lhes: Todo o reino dividido contra si mesmo é devastado; e toda a cidade, ou casa, dividida contra si mesma não subsistirá." (Mateus 12:25) Oramos pela unidade entre sua igreja em [location_name]. Embora seus seguidores [location_name] possam ter diferentes forças, dons e expressões do Seu Espírito, que não haja divisão.
ru_ru: «Зная их мысли, он сказал им: „Всякое царство, разделившееся само в себе, опустеет, и никакой город или дом, разделившийся сам в себе, не устоит“» (Матфея 12:25). Мы молимся о единстве среди Твоей церкви в [location_name] . Хотя у Твоих последователей в [location_name] могут быть разные сильные стороны, дары и проявления Твоего Духа, да не будет разделения.

source: "But the word of God increased and multiplied." (Acts 12:24) This verse comes in the context of an evil ruler bent on persecuting the church. No matter what the circumstances may be in [location_name], Lord, we pray the word of God would increase and multiply.
ar_eg: "وَأَمَّا كَلِمَةُ اللهِ فَكَانَتْ تَنْمُو وَتَزِيدُ." (الأعمال 12: 24) تأتي هذه الآية في سياق وجود حاكم شرير يريد أن يضطهد الكنيسة. مهما كانت الظروف في [location_name]، نصلي يا رب أن تنمو كلمة الله وتزيد.
bn_bd: 'কিন্তু ঈশ্বরের বাক্য বৃদ্ধি পাইতে ও ব্যাপ্ত হইতে থাকিল।' প্রেরিত্‌ ১২:২৪ বাইবেলের এই পদটি একজন মন্দ শাসকের প্রেক্ষাপট থেকে এসেছে যিনি মণ্ডলীকে নিপীড়ন করতে চাইতো। বাংলাদেশের পরিস্থিতি যাই হোক না কেন, প্রভু, আমরা প্রার্থনা করি যেন তোমার বাক্য বৃদ্ধি পায় এবং বহুগুণ ছাড়িয়ে যায় পায়।
es_es: "Pero la palabra de Dios crecía y se multiplicaba". (Hechos 12:24) Este versículo viene en el contexto de un gobernante malvado empeñado en perseguir a la iglesia. No importa cuáles sean las circunstancias en [location_name], Señor, oramos para que la palabra de Dios aumente y se multiplique.
fr_fr: "Cependant la parole de Dieu se répandait de plus en plus, et le nombre des disciples augmentait." (Actes 12:24) Ce verset vient dans le contexte d’un mauvais dirigeant focalisé sur la persécution de l’église. Peu importe comment les circonstances peuvent être en [location_name], Seigneur, nous prions que ta Parole prospère et se multiplie.
id_id: "Maka firman Tuhan makin tersebar dan makin banyak didengar orang" (KPR 12:24) Ayat ini terjadi pada konteks penguasa yang jahat yang menganiaya Gereja. Tidak peduli bagaimanapun keadaannya yang terjadi di [location_name], Ya Tuhan, kami berdoa supaya Firman Allah akan tersebar dan makin banyak didengar orang.
pt_pt: "Entretanto, a palavra de Deus continuava a crescer e a espalhar-se." (Atos 12:24) Este versículo vem no contexto de um governante maligno determinado a perseguir a igreja. Não importa quais sejam as circunstâncias em [location_name], oramos para que a palavra de Deus aumente e se multiplique.
ru_ru: «Слово же Божие росло и распространялось». (Деяния 12:24) В этом отрывке говорится о злом правителе, стремящемся преследовать церковь. Какими бы ни были обстоятельства в [location_name], Господь, мы молим, чтобы слово Божье возрастало и умножалось.

source: "If they had been thinking of that land from which they had gone out, they would have had opportunity to return. But as it is, they desire a better country, that is, a heavenly one. Therefore God is not ashamed to be called their God, for he has prepared for them a city." (Hebrews 11:15-16) We cry out for You to raise up men and women from every region of [location_name] who desire a better country, a heavenly one. People who seek to store their treasure there, instead of here on earth.
ar_eg: فَلَوْ ذَكَرُوا ذلِكَ الَّذِي خَرَجُوا مِنْهُ، لَكَانَ لَهُمْ فُرْصَةٌ لِلرُّجُوعِ. وَلَكِنِ الآنَ يَبْتَغُونَ وَطَناً أَفْضَلَ، أَيْ سَمَاوِيّاً. لِذَلِكَ لاَ يَسْتَحِي بِهِمِ اللهُ أَنْ يُدْعَى إِلَهَهُمْ، لأَنَّهُ أَعَدَّ لَهُمْ مَدِينَةً." (العبرانيين 11: 15-16) نصرخ طالبين أنم تقيم رجالًا ونساء من كل منطقة في [location_name] لديهم الرغبة في بلد أفضل، بلد سماويّ. أناس يطلبون أن يكنزوا لهم كنوزًأ هناك، وليس هنا على الأرض.
bn_bd: 'আর যে দেশ হইতে বাহির হইয়াছিলেন, সেই দেশ যদি মনে রাখিতেন, তবে ফিরিয়া যাইবার সুযোগ অবশ্য পাইতেন। কিন্তু এখন তাঁহারা আরও উত্তম দেশের, অর্থাৎ স্বর্গীয় দেশের, আকাঙ্ক্ষা করিতেছেন। এই জন্য ঈশ্বর তাঁহাদের ঈশ্বর বলিয়া আখ্যাত হইতে, তাঁহাদের বিষয়ে লজ্জিত নহেন; কারণ তিনি তাঁহাদের নিমিত্ত এক নগর প্রস্তুত করিয়াছেন। ' ইব্রীয় ১১:১৫-১৬ আমরা বাংলাদেশের প্রতিটি অঞ্চল থেকে নারী ও পুরুষকে গড়ে তোলার জন্য আপনার কাছে ক্রন্দন করছি, যারা একটি উন্নত এবং একটি স্বর্গীয় দেশ চায়। যারা এই পৃথিবীর পরিবর্তে সেখানে ধন সঞ্চয় করতে চায়।
es_es: "Si hubieran estado pensando en aquella tierra de donde habían salido, ciertamente habrían tenido la oportunidad de volver. Pero anhelaban una patria mejor, es decir, celestial. Por tanto, Dios no se avergüenza de ser llamado su Dios, porque les ha preparado una ciudad". (Hebreos 11:15-16) Te clamamos para que levantes hombres y mujeres de todas las regiones de [location_name] que deseen una patria mejor, una patria celestial. Personas que buscan guardar su tesoro allí, en lugar de aquí en la tierra.
fr_fr: "S'ils avaient eu en vue celle d'où ils étaient sortis, ils auraient eu le temps d'y retourner. Mais maintenant ils en désirent une meilleure, c'est-à-dire une céleste. C'est pourquoi Dieu n'a pas honte d'être appelé leur Dieu, car il leur a préparé une cité." (Hébreux 11:15-16) Nous crions vers toi pour que tu suscites dans toutes les régions en [location_name] des hommes et des femmes qui désirent un meilleur pays, une patrie céleste. Des personnes qui cherchent à y amasser leur trésor, au lieu d’ici bas.
id_id: "Dan kalau sekiranya dalam hal itu mereka ingat akan tanah asal, yang telah mereka tinggalkan, maka mereka cukup mempunyai kesempatan untuk pulang ke situ.Tetapi sekarang mereka merindukan tanah air yang lebih baik yaitu satu tanah air sorgawi. Sebab itu Allah tidak malu disebut Allah mereka, karena Ia telah mempersiapkan sebuah kota bagi mereka". (Ibrani 11:15-16) Kami berseru kepada Engkau ya Tuhan untuk membangkitkan para laki-laki dan perempuan dari setiap wilayah dari [location_name] yang merindukan sebuah negeri yang lebih baik, suatu negeri yang surgawi. Orang-orang yang menyimpan hartanya di sana, bukannya di sini di bumi ini. "
pt_pt: "Se estivessem pensando naquela de onde saíram, teriam oportunidade de voltar. Em vez disso, esperavam eles uma pátria melhor, isto é, a pátria celestial. Por essa razão Deus não se envergonha de ser chamado o Deus deles, e lhes preparou uma cidade." (Hebreus 11: 15-16) Nós clamamos por você para levantar homens e mulheres de todas as regiões de [location_name] que desejam um país melhor, um celestial. Pessoas que procuram guardar seus tesouros lá, em vez de aqui na terra.
ru_ru: «Если бы они думали лишь о той стране, которую им пришлось покинуть, они могли бы в нее и возвратиться. 16 Но на самом деле они стремятся к лучшей стране – к небесной. Поэтому Бог не стыдится называться их Богом, ведь Он приготовил для них город.». (Евреям 11:15-16) Мы взываем к Тебе, поднимай мужчин и женщин из каждой области [location_name], которые желают лучшей страны, небесной. Люди, которые стремятся хранить свои сокровища там, а не здесь, на земле.

source: God, we pray for believers in [location_name] to know how to cast vision to others about forming spiritual families who multiply for generations to come. https://zume.training/vision-casting-the-greatest-blessing/
ar_eg: يا رب، نصلي من أجل مؤمنين في [location_name] يعرفون كيف ينقلون الرؤية لآخرين عن تكوين عائلات روحية تتزايد لأجيال قادمة. https://zume.training/vision-casting-the-greatest-blessing/
bn_bd: ঈশ্বর, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যে আধ্যাত্মিক পরিবার গঠনের বিষয়ে কীভাবে অন্যদের দিকে নজর দিতে হয় যারা আগামী প্রজন্মের জন্য সংখ্যাবৃদ্ধিতে ভূমিকা রাখবে। https://zume.training/vision-casting-the-greatest-blessing/ https://zume.training/bn/
es_es: Dios, oramos por los creyentes en [location_name] para que sepan cómo proyectar la visión a otros sobre la formación de familias espirituales que se multipliquen en las generaciones venideras. https://zume.training/es/vision-casting-the-greatest-blessing-es/
fr_fr: Seigneur, nous prions pour les croyants en [location_name] de savoir comment passer la vision aux autres pour la formation spirituelle des familles qui se multiplient pour les générations à venir. https://zume.training/vision-casting-the-greatest-blessing-fr
id_id: Ya Allah, kami berdoa bagi orang-orang percaya di [location_name] untuk mengetahui bagaimana untuk memaparkan visi kepada orang-orang lain tentang pembentukan keluarga-keluarga rohani yang berlipatganda bagi generasi-generasi yang akan datang. https://zume.training/vision-casting-the-greatest-blessing/
pt_pt: Deus, oramos para que os crentes [location_name] saibam como transmitir visão aos outros sobre a formação de famílias espirituais e que se multiplicam por gerações. https://zume.training/vision-casting-the-greatest-blessing/
ru_ru: Боже, мы молимся о том, чтобы верующие в [location_name] знали, как передать другим видение о создании духовных семей, которые умножаются для будущих поколений. https://zume.training/vision-casting-the-greatest-blessing-ru/

source: "All the [people_name] nations you have made shall come and worship before you, O Lord, and shall glorify your name." (Psalm 86:9)
ar_eg: "كُلُّ [people_name] الأُمَمِ الَّذِينَ صَنَعْتَهُمْ يَأْتُونَ وَيَسْجُدُونَ أَمَامَكَ يَا رَبُّ، وَيُمَجِّدُونَ اسْمَكَ." (مزمور 86: 9)
bn_bd: 'হে প্রভু, তোমার বিরচিত সর্বজাতি (বিশেষভাবে বাংলাদেশ) আসিয়া তোমার সম্মুখে প্রণিপাত করিবে, তাহারা তোমার নামের গৌরব করিবে। ' (গীত ৮৬:৯)
es_es: "Todas las naciones [people_plural_feminine] que has hecho vendrán y adorarán delante de ti, oh Señor, y glorificarán tu nombre". (Salmos 86:9)
fr_fr: "Toutes les nations que tu as faites viendront se prosterner devant ta face, Seigneur, et rendre gloire à ton nom." (Psaume 86:9]
id_id: "Segala bangsa [people_name] yang Kaujadikan akan datang sujud menyembah di hadapan-Mu, ya Tuhan, dan akan memuliakan nama-Mu." Maz 86:9
pt_pt: "Todas as nações [people_plural_feminine] que fizeste virão e se prostrarão perante a tua face, Senhor, e glorificarão o teu nome." (Salmos 86:9)
ru_ru: "Все народы [people_name], которые Ты создал, придут и поклонятся пред Тобою, Владыка и восславят имя Твое" (Псалом 85:9)

source: "When anyone hears the word of the kingdom and does not understand it, the evil one comes and snatches away what has been sown in his heart. This is what was sown along the path." (Matthew 13:19) We pray for many hearts in [location_name] to be receptive to the Kingdom seed that would take root, grow, and reproduce 30, 60, and 100 fold.
ar_eg: "كُلُّ مَنْ يَسْمَعُ كَلِمَةَ الْمَلَكُوتِ وَلاَ يَفْهَمُ فَيَأْتِي الشِّرِّيرُ وَيَخْطَفُ مَا قَدْ زُرِعَ فِي قَلْبِهِ. هَذَا هُوَ الْمَزْرُوعُ عَلَى الطَّرِيقِ." (متَّى 13: 19) نصلي من أجل قلوب كثيرة في [location_name] لتقبل بذور الملكوت التي تتأصل وتنمو وتأتي بثمر 30 و60 و100."
bn_bd: 'যখন কেহ সেই রাজ্যের বাক্য শুনিয়া না বুঝে, তখন সেই পাপাত্মা আসিয়া, তাহার হৃদয়ে যাহা বপন করা হইয়াছিল, তাহা হরণ করিয়া লয়; এ সেই, যাহা পথের পার্শ্বে উপ্ত। ' মথি ১৩:১৯ আমরা বাংলাদেশের অনেক হৃদয়ের জন্য প্রার্থনা করি যাতে তারা ঈশ্বরের রাজ্যের বীজের গ্রহন করতে সমর্থ হয়, শিকড় ছাড়ে, বৃদ্ধি পায়, যা ৩০, ৬০ এবং ১০০ গুণ পুনরুত্পাদন করতে সমর্থ হয়।
es_es: "Cuando alguno oye la palabra del reino y no la entiende, viene el maligno y arrebata lo que fue sembrado en su corazón. Este es el que fue sembrado junto al camino". (Mateo 13:19) Oramos por muchos corazones en [location_name] para que sean receptivos a la semilla del Reino que echará raíces, crecerá y se reproducirá 30, 60 y 100 veces.
fr_fr: "Lorsqu'un homme écoute la parole du royaume et ne la comprend pas, le malin vient et enlève ce qui a été semé dans son coeur: cet homme est celui qui a reçu la semence le long du chemin." (Matthieu 13:19] Nous prions que beaucoup de coeurs en [location_name] soient réceptifs à la semence du royaume qui prendra racine, grandira et se multipliera par 30, 60, et 100.
id_id: "Kepada setiap orang yang mendengar firman tentang Kerajaan Sorga, tetapi tidak mengertinya, datanglah si jahat dan merampas yang ditaburkan dalam hati orang itu; itulah benih yang ditaburkan di pinggir jalan."" (Matius 13:19).Kami berdoa untuk banyak hati di [location_name] menjadi mudah menerima benih Kerajaan yang akan berakar, bertumbuh, dan berlipatganda menjadi 30, 60, dan 100 kali lipat."
pt_pt: ""Ouvindo alguém a palavra do reino, e não a entendendo, vem o maligno, e errebata o que foi semado no seu coração; este é o que foi semado ao pédo caminho." (Mateus 13:19) Oramos para que muitas corações [location_name] sejam receptivos semente do Reino que poderia criar raízes, crescer e reproduzir 30, 60 e 100 vezes.
ru_ru: «К каждому, кто слышит весть о Царстве и не понимает ее, приходит дьявол и крадет то, что было посеяно в сердце. Это – семя, упавшее у дороги.». (Матфея 13:19). Мы молимся о том, чтобы многие сердца в [location_name] были восприимчивы к семени Царства, которое укоренится, вырастет и умножится в 30, 60 и 100 раз.

source: "By faith Abraham, when he was tested, offered up Isaac, and he who had received the promises was in the act of offering up his only son, of whom it was said, ’Through Isaac shall your offspring be named’." (Hebrews 11:17-18) Lord, may [people_name] be like Abraham, exhibiting radical, immediate, and costly obedience.
ar_eg: "بِالإِيمَانِ قَدَّمَ إِبْرَاهِيمُ إِسْحَاقَ وَهُوَ مُجَرَّبٌ. قَدَّمَ الَّذِي قَبِلَ الْمَوَاعِيدَ، وَحِيدَهُ الَّذِي قِيلَ لَهُ: «إِنَّهُ بِإِسْحَاقَ يُدْعَى لَكَ نَسْلٌ»." (العبرانيين 11: 17-18) يا رب، ليكن [people_name] مثل إبراهيم، يُظهِرون طاعة قوية وفورية وغالية الثمن.
bn_bd: 'বিশ্বাসে অব্রাহাম পরীক্ষিত হইয়া ইস্‌হাককে উৎসর্গ করিয়াছিলেন; এমন কি, যিনি প্রতিজ্ঞা সকল সানন্দে গ্রহণ করিয়াছিলেন, তিনি আপনার সেই একজাত পুত্রকে উৎসর্গ করিতেছিলেন, যাঁহার বিষয়ে তাঁহাকে বলা হইয়াছিল, ‘‘ইস্‌হাকে তোমার বংশ আখ্যাত হইবে”; 'ইব্রীয় ১১:১৭-১৮ প্রভু, বাংলাদেশিরা যেন আব্রাহামের মতো হতে পারে, আমূল, ত্বরিত এবং বহুমূল্য বাধ্যটা প্রদর্শন করে।
es_es: "Por la fe Abraham, cuando fue probado, ofreció a Isaac, y el que había recibido las promesas estaba en el acto de ofrecer a su único hijo, de quien se dijo: 'En Isaac será nombrada tu descendencia'”. (Hebreos 11:17-18) Señor, que el [people_singular_masculine] sea como Abraham, exhibiendo una obediencia radical, inmediata y costosa.
fr_fr: "C'est par la foi qu'Abraham offrit Isaac, lorsqu'il fut mis à l'épreuve, et qu'il offrit son fils unique, lui qui avait reçu les promesses, et à qui il avait été dit: En Isaac sera nommée pour toi une postérité." (Hébreux 11:17-18) Seigneur, que -[people_name] soit comme Abraham, manifestant une obéissance immédiate, radicale et chère.
id_id: ”Karena iman maka Abraham, tatkala ia dicobai, mempersembahkan Ishak. Ia, yang telah menerima janji itu, rela mempersembahkan anaknya yang tunggal, walaupun kepadanya telah dikatakan: "Keturunan yang berasal dari Ishaklah yang akan disebut keturunanmu." (Ibrani 11:17-18) Ya Tuhan, semoga [people_name] seperti Abraham, memperlihatkan ketaatan yang radikal, ketaatan yang langsung, dan ketaatan yang mahal harganya "
pt_pt: " Pela fé Abraão, quando Deus o pôs à prova, ofereceu Isaque como sacrifício. Aquele que havia recebido as promessas estava a ponto de sacrificar o seu único filho, embora Deus lhe tivesse dito: “Por meio de Isaque a sua descendência será considerada.” (Hebreus 11: 17-18) Senhor, que os [people_plural_masculine] sejam como Abraão, exibindo obediência radical, imediata e custosa. "
ru_ru: «Верой Авраам, когда Бог испытывал его, принес Исаака в жертву. Ему было дано обещание, и он готов был принести в жертву своего единственного сына, 18 и это невзирая на то, что Бог сказал ему: «Через Исаака ты будешь иметь потомство, которое Я тебе обещал»». (Евреям 11:17-18) Господь, пусть жители [people_name] будут как Авраам, демонстрируя радикальное, немедленное и дорогостоящее послушание.

source: Lord, we pray for believers in [location_name] to be like ducklings in ways they make disciples. https://zume.training/duckling-discipleship-leading-sooner/
ar_eg: يا رب، نصلي من أجل المؤمنين في [location_name] ليكونوا مثل فراخ البط في طريقة تملذتهم لآخرين. https://zume.training/duckling-discipleship-leading-sooner/
bn_bd: প্রভু, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যেন তারা শিষ্য তৈরিতে হাঁসের বাচ্চাদের বৃদ্ধি কৌশল অনুসরণ করে। https://zume.training/duckling-discipleship-leading-sooner/. https://zume.training/bn/
es_es: Señor, oramos por los creyentes en [location_name] para que sean como patitos en su forma de hacer discípulos. https://zume.training/es/duckling-discipleship-leading-immediately-es/
fr_fr: Seigneur, nous prions en [location_name] d’être comme des canetons dans la manière de faire des disciples. https://zume.training/fr/duckling-discipleship-leading-immediately-fr/
id_id: Ya Tuhan, kami berdoa bagi orang-orang percaya di [location_name] untuk menjadi seperti anak-anak bebek di dalam cara-cara mereka memuridkan para murid. https://zume.training/duckling-discipleship-leading-sooner/
pt_pt: "Senhor, oramos para que os crentes [location_name] sejam como patinhos na maneira como fazem discípulos. https://zume.training/duckling-discipleship-leading-sooner/"
ru_ru: Господи, мы молимся о том, чтобы верующие в [location_name] были подобны утятам в том, как они воспитывают учеников. https://zume.training/duckling-discipleship-leading-sooner-ru/

source: "Declare his glory among the [people_name] nations, his marvelous works among all the peoples!" (Psalm 96:3)
ar_eg: "حَدِّثُوا بَيْنَ الأُمَمِ بِمَجْدِهِ بَيْنَ جَمِيعِ الشُّعُوبِ بِعَجَائِبِهِ." (مزمور 96: 3)
bn_bd: 'প্রচার কর জাতিগণের (বিশেষভাবে বাংলাদেশের) মধ্যে তাঁহার গৌরব, সমস্ত লোক-সমাজে তাঁহার আশ্চর্য কর্ম সকল। ' (গীত ৯৬:৩)
es_es: "¡Declarad su gloria entre las naciones [people_plural_feminine], sus maravillas entre todos los pueblos!" (Salmos 96:3)
fr_fr: "Racontez parmi les nations sa gloire, parmi tous les peuples ses merveilles !" ( Psaume 96:3)
id_id: "Ceritakanlah kemuliaan-Nya di antara bangsa-bangsa [people_name] dan perbuatan-perbuatan yang ajaib di antara segala suku bangsa"Maz 96:3
pt_pt: "Anunciai entre as nações [people_plural_feminine] a sua glória; entre todos os povos as suas maravilhas." (Salmos 96:3)
ru_ru: "Возвещайте славу Его среди народов [people_name], чудеса Его – среди всех людей" (Псалом 95:3)
