Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: "May all kings fall down before him, all [people_name] nations serve him!" (Psalm 72:11)
ar_eg: "وَيَسْجُدُ لَهُ كُلُّ الْمُلُوكِ. كُلُّ [people_name] الأُمَمِ تَتَعَبَّدُ لَهُ." (مزمور 72: 11)
bn_bd: 'হাঁ, সমুদয় রাজা তাঁহার কাছে প্রণিপাত করিবেন; সমুদয় জাতি (বিশেষভাবে বাংলাদেশ) তাঁহার দাস হইবে। ' গীত ৭২:১১)
es_es: "¡Que todos los reyes se postren ante él, todas las naciones [people_plural_feminine] le sirvan!" (Salmos 72:11)
fr_fr: "Tous les rois se prosterneront devant lui, Toutes les nations le serviront." (Psaumes 72:11)
id_id: "Kiranya semua raja sujud menyembah kepadanya, dan segala bangsa [people_name] menjadi hambanya"Maz 72:11
pt_pt: "E todos os reis se prostrarão perante ele; todas as nações [people_plural_feminine] o servirão." (Salmos 72:11)
ru_ru: "И поклонятся ему все цари; все народы [people_name] будут служить ему!" (Псалом 71:11)

source: "I tell you, many will come from east and west and recline at table with Abraham, Isaac, and Jacob in the kingdom of heaven" (Matthew 8:11) We praise you Lord because you’ve called all nations to your table. We pray that many from the east, west, north, and south corners of [location_name] would join your Kingdom this month.
ar_eg: "وَأَقُولُ لَكُمْ: إِنَّ كَثِيرِينَ سَيَأْتُونَ مِنَ الْمَشَارِقِ وَالْمَغَارِب وَيَتَّكِئُونَ مَعَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ فِي مَلَكُوتِ السَّمَاوَاتِ" (متَّى 8: 11). نحمدك يا رب لأنك دعوت كل الأمم لمائدتك. نصلي أن ينضم الكثيرون من شرق وغرب وشمال وجنوب [location_name] لملكوتك في هذا الشهر.
bn_bd: 'আর আমি তোমাদিগকে বলিতেছি, অনেকে পূর্ব ও পশ্চিম হইতে আসিবে, এবং অব্রাহাম, ইস্‌হাক ও যাকোবের সহিত স্বর্গ-রাজ্যে একত্রে বসিবে; 'মথি ৮:১১ আমরা তোমার প্রশংসা করি প্রভু কারণ আপনি সমস্ত জাতিকে আপনার টেবিলে ডেকেছেন। আমরা প্রার্থনা করি যে বাংলাদেশের পূর্ব, পশ্চিম, উত্তর এবং দক্ষিণ কোণ থেকে অনেকেই এই মাসে তোমার রাজ্যে যোগ দিবে।
es_es: "Os digo que vendrán muchos del oriente y del occidente y se sentarán a la mesa con Abraham, Isaac y Jacob en el reino de los cielos" (Mateo 8:11) Te alabamos Señor porque has llamado a todas las naciones a tu mesa. Oramos para que muchos del este, oeste, norte y sur de [location_name] se unan a tu Reino este mes.
fr_fr: "Or, je vous déclare que plusieurs viendront de l'orient et de l'occident, et seront à table avec Abraham, Isaac et Jacob, dans le royaume des cieux." (Matthieu 8:11) Nous te louons Seigneur de ce que tu as appelé toutes les nations à ta table. Nous prions que beaucoup vienne de l’est et de l’ouest, du nord et du sud ; des coins de [location_name] et qu’ils joignent ton royaume ce mois.
id_id: "Aku berkata kepadamu: Banyak orang akan datang dari Timur dan Barat dan duduk makan bersama-sama dengan Abraham, Ishak, dan Yakub di dalam Kerajaan Sorga,"" (Matius 8:11) Kami memuji-Mu ya Tuhan karena Engkau telah memanggil semua bangsa untuk datang ke meja makan-Mu. Kami berdoa bahwa akan banyak orang dari timur, barat, utara dan selatan [location_name] akan bergabung di Kerajaan-Mu pada bulan ini"
pt_pt: Mas eu vos digo que muitos virão do oriente e do ocidente, e assentar-se-ão à mesa com Abraão, e Isaque, e Jacó, no reino dos céus." (Mateus 8:11) Nós te louvamos, Senhor, porque você chamou todas as nações à sua mesa. Oramos para que muitos dos cantos leste, oeste, norte e sul [location_name] se unam ao seu Reino este mês.
ru_ru: « Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;» (Матфея 8:11). Слава Тебе Господь, что Ты позвал к Своему столу все народы. Мы молимся о том, чтобы многие люди с востока, запада, севера и юга [location_name] присоединились к Твоему Царству в этом месяце.

source: "So I sent for you at once, and you have been kind enough to come. Now therefore we are all here in the presence of God to hear all that you have been commanded by the Lord." (Acts 10:33) Father, please stir many hearts of heads of households in [location_name], like Cornelius, to gather their family to hear the message of the Good News of Jesus.
ar_eg: "فَأَرْسَلْتُ إِلَيْكَ حَالاً. وَأَنْتَ فَعَلْتَ حَسَناً إِذْ جِئْتَ. وَالآنَ نَحْنُ جَمِيعاً حَاضِرُونَ أَمَامَ اللهِ لِنَسْمَعَ جَمِيعَ مَا أَمَرَكَ بِهِ اللهُ»." (الأعمال 10: 33) يا أبانا، نصلي أن تثير قلوب الكثيرين من أرباب البيوت في [location_name]، مثل كورنيليوس، ليجمعوا عائلاتهم ليسمعوا رسالة الأخبار السارة بيسوع المسيح.
bn_bd: 'এই নিমিত্ত আমি অবিলম্বে আপনার নিকটে লোক পাঠাইয়া দিলাম; আপনি আসিয়াছেন, ভালই করিয়াছেন। অতএব এখন আমরা সকলে ঈশ্বরের সাক্ষাতে উপস্থিত আছি; প্রভু আপনাকে যে সকল আদেশ করিয়াছেন, তাহা শুনিব। ' প্রেরিত্‌ ১০:৩৩ পিতা, দয়া করে কর্নেলিয়াসের মতো বাংলাদেশের অনেক পরিবারের প্রধানদের হৃদয়কে আলোড়িত করুন, যেন তারা তাদের পরিবারবর্গদের যীশুর সুসংবাদ শোনার জন্য জড়ো করতে পারেন।
es_es: "Entonces envié por ti de inmediato, y has tenido la bondad de venir. Ahora, por lo tanto, todos estamos aquí en la presencia de Dios para escuchar todo lo que el Señor te ha mandado". (Hechos 10:33) Padre, por favor mueve muchos corazones de cabezas de familia en [location_name], como Cornelio, para reunir a su familia para escuchar el mensaje de las Buenas Nuevas de Jesús.
fr_fr: "Aussitôt j'ai envoyé vers toi, et tu as bien fait de venir. Maintenant donc nous sommes tous devant Dieu, pour entendre tout ce que le Seigneur t'a ordonné de nous dire." (Actes 10:33) Père, réveille le coeur de beaucoup de chefs de familles en [location_name] comme Corneille, pour réunir leur famille pour entendre le message de la bonne nouvelle de Jésus.
id_id: "Karena itu segera kusuruh orang kepadamu, dan dengan senang hati engkau telah datang. Sekarang kami semua sudah hadir di sini di hadapan Allah untuk mendengarkan apa yang ditugaskan Allah kepadamu." (KPR 10:33) Ya Bapa, kami mohon arahkan banyak hati kepala rumah tangga di [location_name], seperti Kornelius ,mengumpulkan keluarganya untuk mendengar pesan Kabar Baik tentang Yesus.
pt_pt: "Assim, mandei buscar-te imediatamente, e foi bom que tenhas vindo. Agora estamos todos aqui na presença de Deus, para ouvir tudo que o Senhor te mandou dizer-nos.” (Atos 10:33) Pai, por favor, desperte muitos corações de chefes de família [location_name], como Cornélio, para reunir sua família para ouvir a mensagem das Boas Novas de Jesus.
ru_ru: « Тотчас послал я к тебе, и ты хорошо сделал, что пришел. Теперь все мы предстоим пред Богом, чтобы выслушать все, что повелено тебе от Бога.». (Деяния 10:33) Отец, пожалуйста, побуди сердца многих глав семейств в [location_name], таких как Корнилий, собрать свои семьи, чтобы услышать Благую Весть об Иисусе.

source: "Therefore from one man, and him as good as dead, were born descendents as many as the stars of heaven and as many as the innumerable grains of sand by the seashore." (Hebrews 11:12) Lord, you promised Abraham he would be the father of many nations. We ask for breakthrough among the 10 Unengaged, Unreached People Groups in [location_name]. May they be included in this promise in our generation.
ar_eg: "لِذَلِكَ وُلِدَ أَيْضاً مِنْ وَاحِدٍ، وَذَلِكَ مِنْ مُمَاتٍ، مِثْلُ نُجُومِ السَّمَاءِ فِي الْكَثْرَةِ، وَكَالرَّمْلِ الَّذِي عَلَى شَاطِئِ الْبَحْرِ الَّذِي لاَ يُعَدُّ." (العبرانيين 11: 12) يا رب، لقد وعدتَ إبراهيم أنه سيكون أبًا لأمم كثيرة. نطلب اختراقًا يحدث في العشر مجموعات عرقية التي لم تتم الكرازة لها في [location_name]. نصلي أن يدخلوا في هذا الوعد في جيلنا.
bn_bd: 'এই জন্য এক ব্যক্তি হইতে, এমন কি, মৃতকল্প ব্যক্তি হইতে, এত লোক উৎপন্ন হইল, যাহারা সংখ্যায় আকাশের তারাগণের তুল্য, এবং সমুদ্রতীরস্থ গণনাতীত বালুকার তুল্য। ' ইব্রীয় ১১:১২ প্রভু, আপনি আব্রাহামকে প্রতিশ্রুতি দিয়েছিলেন যে তিনি অনেক জাতির পিতা হবেন। আমরা বাংলাদেশের ১০ টি অসম্পৃক্ত, যাদের এখন সুসমারচার পৌঁছায়নি এমন গোত্রের মধ্যে বৃহৎ সফলতা অর্জন দেকতে চাই। আমাদের প্রজন্মের মধ্যেই যেন তার এই প্রতিশ্রুতির অন্তর্ভুক্ত হয়।
es_es: "Por lo tanto, de un hombre, y él como muerto, nacieron descendientes tantos como las estrellas del cielo y tantos como los innumerables granos de arena a la orilla del mar". (Hebreos 11:12) Señor, le prometiste a Abraham que sería el padre de muchas naciones. Pedimos un avance entre los grupos de personas no comprometidas y no alcanzadas en [location_name]. Que sean incluidos en esta promesa en nuestra generación.
fr_fr: "C'est pourquoi d'un seul homme, déjà usé de corps, naquit une postérité nombreuse comme les étoiles du ciel, comme le sable qui est sur le bord de la mer et qu'on ne peut compter." (Hébreux 11:12) Seigneur, tu as promis à Abraham qu’il deviendrait le père d’une multitude de nations. Nous demandons une percée parmi les peuples non atteints, non engagés en [location_name] que ces peuples soient inclus dans cette promesse dans notre génération.
id_id: "Itulah sebabnya, maka dari satu orang, malahan orang yang telah mati pucuk, terpancar keturunan besar, seperti bintang di langit dan seperti pasir di tepi laut, yang tidak terhitung banyaknya." (Ibrani 11:12) Ya Tuhan, Engkau berjanji pada Abraham bahwa ia akan menjadi bapa dari banyak bangsa. Kami memohon untuk terobosan di antara 10 UUPG (Unengaged, Unreached People Groups) di [location_name]. Semoga mereka termasuk di dalam janji ini di generasi kami.
pt_pt: "Assim, daquele homem já sem vitalidade originaram-se descendentes tão numerosos como as estrelas do céu e tão incontáveis como a areia da praia do mar." (Hebreus 11: 12) Senhor, você prometeu a Abraão que ele seria o pai de muitas nações. Pedimos um avanço entre os 10 grupos de pessoas não engajadas e não alcançadas em [location_name]. Que eles sejam incluídos nesta promessa em nossa geração.
ru_ru: «И потому от одного, и притом омертвелого, родилось так много, как много звезд на небе и как бесчислен песок на берегу морском». (Евреям 11:12) Господь, Ты обещал Аврааму, что он будет отцом многих народов. Мы просим о прорыве среди 10 невовлеченных, недостигнутых групп людей в [location_name]. Пусть они будут включены в это обетование в нашем поколении.

source: Jesus, we pray for believers in [location_name] to be baptized and know how to baptize. https://zume.training/baptism-and-how-to-do-it/
ar_eg: يا يسوع، نصلي من أجل المؤمنين في [location_name] ليعتمدوا ويعرفوا كيف يعمدون آحرين. https://zume.training/baptism-and-how-to-do-it/
bn_bd: যীশু, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যেন তারা বাপ্তিস্ম নেয় এবং কীভাবে বাপ্তিস্ম দিতে হয় তাও জানবে। https://zume.training/baptism-and-how-to-do-it/. https://zume.training/bn/
es_es: Jesús, oramos para que los creyentes en [location_name] sean bautizados y sepan cómo bautizar. https://zume.training/es/baptism-and-how-to-do-it-es/
fr_fr: Jésus, nous prions pour les croyants en [location_name] d’être baptisés et qu’ils sachent comment baptiser. https://zume.training/baptism-and-how-to-do-it-fr
id_id: Yesus, kami berdoa bagi orang-orang percaya di [location_name] untuk dibaptis dan mengetahui bagaimana membaptis. https://zume.training/baptism-and-how-to-do-it/
pt_pt: Jesus, oramos para que os crentes [location_name] sejam batizados e saibam batizar. https://zume.training/baptism-and-how-to-do-it/
ru_ru: Иисус, мы молимся, чтобы верующие в [people_name] крестились и знали, как крестить других. https://zume.training/baptism-and-how-to-do-it-ru/

source: "May his name endure forever, his fame continue as long as the sun! May people be blessed in him, all [people_name] nations call him blessed!" (Psalm 72:17)
ar_eg: "يَكُونُ اسْمُهُ إِلَى الدَّهْرِ. قُدَّامَ الشَّمْسِ يَمْتَدُّ اسْمُهُ، وَيَتَبَارَكُونَ بِهِ. كُلُّ [people_name] أُمَمِ الأَرْضِ يُطَوِّبُونَهُ." (مزمور 72: 17)
bn_bd: 'তাঁহার নাম অনন্তকাল থাকিবে; সূর্যের স্থিতি পর্যন্ত তাঁহার নাম সতেজ থাকিবে; মনুষ্যেরা তাঁহাতে আশীর্বাদ পাইবে; সমুদয় জাতি (বিশেষভাবে বাংলাদেশ) তাঁহাকে ধন্য ধন্য বলিবে। ' (গীত ৭২:১৭)
es_es: "¡Sera su nombre para siempre, su fama continúe mientras dure el sol! ¡Benditas sean en él, todas las naciones [people_plural_feminine] lo llamaran bienaventurado!" (Salmos 72:17)
fr_fr: "Son nom subsistera toujours, aussi longtemps que le soleil, son nom se perpétuera. Par lui on se bénira mutuellement, et toutes les nations [people_plural_feminine] le diront heureux." (Psaume 72:17)
id_id: " Biarlah namanya tetap selama-lamanya, kiranya namanya semakin dikenal selama ada matahari. Kiranya segala bangsa saling memberkati dengan namanya, dan menyebut dia berbahagia!" Maz 72:17
pt_pt: "O seu nome permanecerá eternamente; o seu nome se irá propagando de pais a filhos enquanto o sol durar, e os homens serão abençoados nele; todas as nações [people_plural_feminine] lhe chamarão bem-aventurado." (Salmos 72:17)
ru_ru: "Пусть имя его пребудет вовек, пока пребывает солнце. В нем благословятся все народы земли, и они (народы [people_name]) назовут его благословенным." (Псалом 71:17)

source: "And the hand of the Lord was with them, and a great number who believed turned to the Lord." (Acts 11:21) Even in the midst of persecution, you empowered your disciples to lead many to faith in you. Please do it again, Lord, in [location_name].
ar_eg: "وَكَانَتْ يَدُ الرَّبِّ مَعَهُمْ فَآمَنَ عَدَدٌ كَثِيرٌ وَرَجَعُوا إِلَى الرَّبِّ." (الأعمال 11: 21) حتى في وسط الاضطهاد، كنتَ تعطي القوة لتلاميذك ليقودوا الكثيرين للإيمان بك. نرجوك أن تفعل هذا مجددًأ في [location_name].
bn_bd: 'আর প্রভুর হস্ত তাহাদের সহবর্তী ছিল, এবং বহুসংখ্যক লোক বিশ্বাস করিয়া প্রভুর প্রতি ফিরিল। ' প্রেরিত্‌ ১১:২১ এমনকি নিপীড়নের মধ্যেও, আপনি আপনার শিষ্যদের আরও অনেককে আপনার প্রতি বিশ্বাস ফিরিয়ে আনতে ক্ষমতা দিয়েছিলেন। প্রভু, বাংলাদেশেও তেমটি দেখতে চাই।
es_es: "Y la mano del Señor estaba con ellos, y un gran número de los que creyeron se convirtieron al Señor". (Hechos 11:21) Incluso en medio de la persecución, diste poder a tus discípulos para llevar a muchos a la fe en ti. Por favor, hazlo de nuevo, Señor, en [location_name].
fr_fr: "La main du Seigneur était avec eux, et un grand nombre de personnes crurent et se convertirent au Seigneur." (Actes 11:21) Même en pleine persécution, tu as équipé tes disciples à conduire beaucoup à la foi en toi. Seigneur, fais-le encore en [location_name].
id_id: "Dan tangan Tuhan menyertai mereka dan sejumlah besar orang menjadi percaya dan berbalik kepada Tuhan." (KPR 11:21) Meski di tengah penganiayaan, Engkau memberdayakan para murid-Mu untuk memimpin banyak orang kepada iman di dalam Engkau. Mohon Engkau melakukan hal itu lagi di [location_name] ya Tuhan..
pt_pt: "A mão do Senhor estava com eles, e muitos creram e se converteram ao Senhor." (Atos 11:21) Mesmo em meio da perseguição, você capacitou seus discípulos a levar muitos à fé em Ti. Por favor, faça isso de novo, Senhor, [location_name].
ru_ru: «И рука Господня была с ними, и многие из уверовавших обратились к Господу». (Деяния 11:21). Даже посреди гонений Ты давал силу Своим ученикам привести многих к вере в Тебя. Пожалуйста, сделайте это снова, Господь, в [location_name].

source: "These all died in faith, not having received the things promised, but having seen them and greeted them from afar, and having acknowledged that they were strangers and exiles on the earth. For people who speak thus make it clear that they are seeking a homeland." (Hebrews 11:14) May [people_name] believers honorable and pure conduct make it clear to those watching them that they are strangers and exiles on the earth for Your glory.
ar_eg: "فِي الإِيمَانِ مَاتَ هَؤُلاَءِ أَجْمَعُونَ، وَهُمْ لَمْ يَنَالُوا الْمَوَاعِيدَ، بَلْ مِنْ بَعِيدٍ نَظَرُوهَا وَصَدَّقُوهَا وَحَيُّوهَا، وَأَقَرُّوا بِأَنَّهُمْ غُرَبَاءُ وَنُزَلاَءُ عَلَى الأَرْضِ. فَإِنَّ الَّذِينَ يَقُولُونَ مِثْلَ هَذَا يُظْهِرُونَ أَنَّهُمْ يَطْلُبُونَ وَطَناً." (العبرانيين 11: 14) نصلي أن يُظهِر السلوك المحترم والنقي للمؤمنين [people_name] لمن يرونهم أنهم غرباء ونزلاء على الأرض ليمجدوك.
bn_bd: 'বিশ্বাসানুরূপে ইঁহারা সকলে মরিলেন; ইঁহারা প্রতিজ্ঞাকলাপের ফল প্রাপ্ত হন নাই, কিন্তু দূর হইতে তাহা দেখিতে পাইয়া সাদর সম্ভাষণ করিয়াছিলেন, এবং আপনারা যে পৃথিবীতে বিদেশী ও প্রবাসী, ইহা স্বীকার করিয়াছিলেন। কারণ যাঁহারা এইরূপ কথা বলেন, তাঁহারা যে নিজ দেশের অন্বেষণ করিতেছেন, ইহাই স্পষ্ট ব্যক্ত করেন।" ইব্রীয় ১১:১৩-১৪ বাংলাদেশী বিশ্বাসীদের সম্মানজনক এবং বিশুদ্ধ আচার-আচরণ যেন যারা তাদের দেখে তাদের কাছে স্পষ্ট করে দেয় যে তারা আপনার গৌরবের জন্য পৃথিবীতে অপরিচিত এবং নির্বাসিত।
es_es: "Conforme a la fe murieron todos éstos, sin haber recibido lo prometido, sino habiéndolos visto y saludado de lejos, y reconociendo que eran extranjeros y peregrinos sobre la tierra. Porque los que esto dicen, manifiestan claramente que buscan un patria." (Hebreos 11:13-14) Que la conducta honorable y pura de los creyentes [people_plural_masculine] aclare a quienes los observan que son extranjeros y exiliados en la tierra para tu gloria.
fr_fr: "C'est dans la foi qu'ils sont tous morts, sans avoir obtenu les choses promises; mais ils les ont vues et saluées de loin, reconnaissant qu'ils étaient étrangers et voyageurs sur la terre. Ceux qui parlent ainsi montrent qu'ils cherchent une patrie." (Hébreux 11:14) Que les croyants [people_plural_masculine] honorables et purs démontrent par leur conduite qu’ils sont étrangers et exiles sur la terre pour ta gloire.
id_id: "Dalam iman mereka semua ini telah mati sebagai orang-orang yang tidak memperoleh apa yang dijanjikan itu, tetapi yang hanya dari jauh melihatnya dan melambai-lambai kepadanya dan yang mengakui, bahwa mereka adalah orang asing dan pendatang di bumi ini.Sebab mereka yang berkata demikian menyatakan, bahwa mereka dengan rindu mencari suatu tanah air." (Ibrani 11:13-14) Semoga orang-orang percaya [people_name] bertindak yang terhormat dan suci, buatlah itu jelas bagi mereka yang mengawasi mereka bahwa mereka adalah orang-orang asing dan para pengembara di bumi ini bagi kemuliaan-Mu.
pt_pt: " Todos estes viveram pela fé, e morreram sem receber o que tinha sido prometido; viram-no de longe e de longe o saudaram, reconhecendo que eram estrangeiros e peregrinos na terra. " (Hebreus 11: 14) Que a conduta honrada e pura dos crentes [people_plural_masculine] deixe claro para aqueles que os observam que eles são estrangeiros e exilados na terra para a Tua glória.
ru_ru: « Все эти люди так и умерли, храня веру, не дождавшись того, что им было обещано. Они лишь издали видели и приветствовали все это. Они признавали, что на этой земле они всего лишь пришельцы и странники. 14 Те, кто считает себя таковыми, показывают тем самым, что они ищут свою истинную родину." (Евреям 11:14) Пусть верующие [people_name] честным и чистым поведением дадут понять тем, кто наблюдает за ними, что они пришельцы и изгнанники на земле для Твоей славы.

source: Jesus, we pray for believers in [location_name] to know how to share testimonies about how you impacted their lives. https://zume.training/prepare-your-3-minute-testimony/
ar_eg: يا يسوع، نصلي من أجل المؤمنين في [location_name] ليعرفوا كيف يشاركون باختبارات تُظهِر تأثيرك في حياتهم. https://zume.training/prepare-your-3-minute-testimony/
bn_bd: যীশু, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি, আপনি তাদের জীবনে যা করেছেন এবং কীভাবে সেই সাক্ষ্যগুলো অন্যদের কাছে প্রচার করবেন তা জানতে পারে। https://zume.training/prepare-your-3-minute-testimony/ https://zume.training/bn/
es_es: Jesús, oramos por los creyentes en [location_name] para que sepan cómo compartir testimonios sobre cómo impactaste sus vidas. https://zume.training/es/prepare-your-3-minute-testimony-es/
fr_fr: Jésus, nous prions pour les croyants en [location_name] afin de savoir comment partager les témoignages de comment tu as impacté leur vie. https://zume.training/prepare-your-3-minute-testimony-fr
id_id: Yesus, kami berdoa bagi orang-orang percaya di [location_name] untuk mengetahui bagaimana membagikan kesaksian-kesaksian tentang bagaiman Engkau berdampak dalam kehidupan mereka. https://zume.training/prepare-your-3-minute-testimony/
pt_pt: esus, oramos pelos crentes [location_name] para saber como compartilhar testemunhos sobre como você impactou suas vidas. https://zume.training/prepare-your-3-minute-testimony/
ru_ru: Иисус, мы молимся о том, чтобы верующие в [location_name] знали, как поделиться свидетельством о том, как ты повлиял на их жизнь. https://zume.training/prepare-your-3-minute-testimony-ru/

source: "Arise, O God, judge the earth; for you shall inherit all the [people_name] nations!" (Psalm 82:8)
ar_eg: "قُمْ يَا اَللهُ. دِنِ الأَرْضَ، لأَنَّكَ أَنْتَ تَمْتَلِكُ كُلَّ [people_name] الأُمَمِ." (مزمور 82: 8)
bn_bd: 'হে ঈশ্বর, উঠ, পৃথিবীর বিচার কর; কারণ তুমিই সমস্ত জাতিকে (বিশেষভাবে বাংলাদেশকে) অধিকার করিবে।' গীত ৮২:৮)
es_es: "¡Levántate, oh Dios, juzga la tierra, porque Tú heredarás todas las naciones [people_plural_feminine]!" (Salmos 82:8)
fr_fr: "Lève-toi, ô Dieu, juge la terre! Car toutes les nations t'appartiennent." [Psaume 82:8]
id_id: "Bangunlah ya Allah, hakimilah bumi, sebab Engkaulah yang memiliki segala [people_name] bangsa." (Mazmur 82:8)
pt_pt: "Levanta-te, ó Deus, julga a terra, pois tu possuis todas as nações. [people_plural_feminine]" (Salmos 82:8)
ru_ru: "Восстань, Боже, и суди землю, потому что Ты наследуешь все народы [people_name]!" (Псалом 81:8)
