Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: Today's Prayer Fuel
ar_eg: وقود اليوم الصلاة
bn_bd: আজকের নামাজের জ্বালানি
es_es: Combustible De Oración Para Hoy
fr_fr: Guide de prière pour aujourd'hui
id_id: Bahan Bakar Doa Hari Ini
pt_pt: Combustível de oração de hoje
ru_ru: Молитвенное пламя на сегодня

source: All Days
ar_eg: كل الأيام
bn_bd: সব দিন
es_es: Todos los días
fr_fr: Tous les jours
id_id: Sepanjang Hari
pt_pt: Todos os dias
ru_ru: Все дни

source: Use these resources to help pray specifically each day for the month of Ramadan.
ar_eg: استخدِم هذه الموارد لتساعد في الصلاة الفعالة في ل يوم في شهر رمضان
bn_bd: রমজান মাসের জন্য প্রতিদিন বিশেষভাবে প্রার্থনা করতে সাহায্য করার জন্য এই সংস্থানগুলি ব্যবহার করুন।
es_es: Utiliza estos recursos para orar específicamente cada día por el mes de Ramadán.
fr_fr: Utilisez ces ressources pour prier de manière spécifique chaque jour pendant le mois de Ramadan.
id_id: Gunakan materi ini untuk membantu doa secara khusus setiap hari selama bulan Ramadhan
pt_pt: Use esses recursos para ajudar te a orar especificamente a cada dia durante o mês do Ramadã.
ru_ru: Используйте эти ресурсы, чтобы ежедневно молиться в месяц Рамадан.

source: Read
ar_eg: اقرأ
bn_bd: পড়ুন
es_es: Leer
fr_fr: Lire
id_id: Baca
pt_pt: Ler/Leia
ru_ru: Прочитать

source: "From the days of John the Baptist until now the kingdom of heaven has suffered violence, and the violent take it by force." (Matthew 11:12) Today as another day of fasting and feasting passes, we take comfort in knowing nothing can hinder your Kingdom advancing among the nations. We pray for many in [location_name] to actively participate in bringing Your Kingdom among the nations.
ar_eg: "وَمِنْ أَيَّامِ يُوحَنَّا الْمَعْمَدَانِ إِلَى الآنَ مَلَكُوتُ السَّمَاوَاتِ يُغْصَبُ، وَالْغَاصِبُونَ يَخْتَطِفُونَهُ." (متَّى 11: 12) اليوم، ويوم أخر من الصوم والاحتفال يمضي، نتعزى بالفكر أنه لا يوجد شيء بإمكانه أن يعوق ملكوتك من الامتداد للأمم. نصلي من أجل الكثيرين في [location_name] ليشتركوا بنشاط في تقديم ملكوتك لشعوب (أوروبا).
bn_bd: 'আর যোহন বাপ্তাইজকের কাল হইতে এখন পর্যন্ত স্বর্গ-রাজ্য বলে আক্রান্ত হইতেছে, এবং আক্রমণকারীরা সবলে তাহা অধিকার করিতেছে। ' মথি ১১:১২ আজকে উপবাস ও ভোজের আরেকটি দিন চলে যাচ্ছে, আমরা এটা জেনে সান্ত্বনা পাই যে কোনো কিছুই জাতিগণকে তোমার রাজ্যের মধ্যে অগ্রসর হতে বাধা দিতে পারে না। আমরা বাংলাদেশের অনেকের জন্য প্রার্থনা করি যাতে বিশ্বের মানুষের কাছে তোমার রাজ্য নিয়ে আসতে সক্রিয়ভাবে অংশগ্রহণ করতে পারে।
es_es: "Desde los días de Juan el Bautista hasta ahora, el reino de los cielos sufre violencia, y los violentos lo arrebatan". (Mateo 11:12) Hoy, al pasar otro día de ayuno y banquete, nos consuela saber que nada puede impedir que tu Reino avance entre las naciones. Oramos para que muchos en [location_name] participen activamente en llevar Tu Reino entre las naciones.
fr_fr: "Depuis le temps de Jean Baptiste jusqu'à présent, le royaume des cieux est forcé, et ce sont les violents qui s'en emparent." (Matthieu 11:12) Pendant qu’un jour de jeûne et de célébration passe, nous avons le plaisir de savoir que rien ne peut empêcher ton royaume de s’épanouir dans les nations. Nous prions pour beaucoup en [location_name] participent activement à l'épanouissement de ton royaume parmi les nations.
id_id: "Sejak tampilnya Yohanes Pembaptis hingga sekarang, Kerajaan Sorga diserong dan orang yang menyerongnya mencoba menguasainya (Matius 11:12) Hari ini saat hari-hari puasa dan perayaan berlalu, kami bersuka mengetahui bahwa tidak ada yang dapat menghalangi Kerajaan-Mu semakin maju di antara bangsa-bangsa. Kami berdoa bagi banyak orang di [location_name] untuk secara aktif ikut serta di dalam membawa Kerajaan-Mu diantara bangsa-bangsa."
pt_pt: "E, desde os dias de João o Batista até agora, se faz violência ao reino dos céus, e pela força se apoderam dele." (Mateus 11:12) Hoje, ao passar mais um dia de jejum e festa, nos confortamos em saber que nada pode impedir o oavanço do seu Reino entre as nações. Oramos para que muitos na [location_name] participem ativamente em levar Seu Reino aos povos nações.
ru_ru: «От дней Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие берут его». (Матфея 11:12) Сегодня, когда проходит еще один день поста и пира, мы утешаемся, зная, что ничто не может помешать распространению вашего Царства среди народов. Мы молимся о том, чтобы многие в [location_name] активно участвовали в распространении Твоего Царства среди народов.

source: "I have made you a light for the Gentiles, that you may bring salvation to the ends of the earth... and the word of the Lord was spreading throughout the whole region." (Acts 13:47,49) Thank you that [location_name] is a part of those ’ends of the earth’. We agree with Your word today Lord and pray that it would spread throughout the whole region of [location_name].
ar_eg: "قَدْ أَقَمْتُكَ نُورًا لِلأُمَمِ، لِتَكُونَ أَنْتَ خَلاَصًا إِلَى أَقْصَى الأَرْضِ». .... وَانْتَشَرَتْ كَلِمَةُ الرَّبِّ فِي كُلِّ الْكُورَةِ." (الأعمال 13: 47، 49) نشكرك أن [location_name] تنتمي إلى "أقصى الأرض." نحن نتفق مع كلمتك اليوم يا رب ونصلي أن تنتشر في كل منطقة [location_name] و (أوروبا).
bn_bd: 'কেননা প্রভু আমাদিগকে এইরূপ আজ্ঞা দিয়াছেন, ‘‘আমি তোমাকে জাতিগণের দীপ্তিস্বরূপ করিয়াছি, যেন তুমি পৃথিবীর সীমা পর্যন্ত পরিত্রাণস্বরূপ হও।.......” আর প্রভুর বাক্য সেই দেশের সর্বত্র ব্যাপিয়া গেল।' প্রেরিত্‌ ১৩:৪৭, ৪৯ আপনাকে ধন্যবাদ যে বাংলাদেশ ‘পৃথিবীর সেই সকল প্রান্তের’ একটি অংশ। প্রভু আজ আমরা আপনার পবিত্র বাক্যর সঙ্গে একমত এবং প্রার্থনা করি যে এটি বাংলাদেশ এবং এশিয়ার সমগ্র অঞ্চলে ছড়িয়ে পড়ুক।
es_es: "Te he puesto por luz de los gentiles, para que lleves la salvación hasta los confines de la tierra... y la palabra del Señor se difundía por toda la región". (Hechos 13:47, 49) Gracias porque [location_name] es parte de esos confines de la tierra. Estamos de acuerdo con Tu palabra hoy Señor y oramos para que se extienda por toda la región de [location_name].
fr_fr: "Je t'ai établi pour être la lumière des nations, pour porter le salut jusqu'aux extrémités de la terre...La parole du Seigneur se répandait dans tout le pays." (Actes 13:47,49) Merci parce que [location_name] fait partie de ces extrémités de la terre. Nous sommes d’accord avec cette parole d'aujourd'hui et nous prions qu’elle soit annoncée partout dans toute la région de [location_name].
id_id: "Sebab inilah yang diperintahkan kepada kami: Aku telah menentukan engkau menjadi terang bagi bangsa-bangsa yang tidak mengenal Allah, supaya engkau membawa keselamatan sampai ke ujung bumi.... Lalu firman Tuhan disiarkan di seluruh daerah itu." (KPR 13:47,49) Kami bersyukur bahwa [location_name] adalah bagian dari 'ujung bumi'. Kami mengimani firman-Mu hari ini ya Tuhan dan berdoa bahwa firman-Mu akan tersebar ke seluruh wilayah [location_name]
pt_pt: “'Eu fiz de você luz para os gentios, para que você leve a salvaçãoaté aos confins da terra', e a palavra do Senhor se espalhava por toda a região.'" (Atos 13:47, 49) Obrigado [location_name] por fazer parte desses 'confins da terra'. Concordamos com Sua palavra hoje Senhor e oramos para que ela se espalhe por toda a região [location_name].
ru_ru: «Я сделал тебя светом для язычников, чтобы ты принес спасение до концов земли… и слово Господне распространилось по всей стране». (Деяния 13:47,49) Спасибо, что [location_name] является частью этих «концов земли». Мы согласны с Твоим словом сегодня, Господь, и молимся, чтобы оно распространилось по всему региону [location_name].

source: "By faith Moses, when he was grown up, refused to be called the son of Pharaoh’s daughter, choosing rather to be mistreated with the people of God than to enjoy the fleeting pleasures of sin." (Hebrews 11:24-25) Lord, give all believers in [location_name] an eternal perspective to find pleasure in You more than in the fleeting pleasures of sin. As they do, may it be a powerful testimony to onlooking family and friends.
ar_eg: "بِالإِيمَانِ مُوسَى، بَعْدَمَا وُلِدَ، أَخْفَاهُ أَبَوَاهُ ثَلاَثَةَ أَشْهُرٍ، لأَنَّهُمَا رَأَيَا الصَّبِيَّ جَمِيلاً، وَلَمْ يَخْشَيَا أَمْرَ الْمَلِكِ." (العبرانيين 11: 23) نشكرك يا رب من أجل مثال أبوَيّ موسى. نصلي أن يخاف المؤمنون في [location_name] الله أكثر من أيّ شخص أو أيّ شيء.
bn_bd: 'বিশ্বাসে মোশি বয়ঃপ্রাপ্ত হইলে পর ফরৌণের কন্যার পুত্র বলিয়া আখ্যাত হইতে অস্বীকার করিলেন; তিনি পাপজাত ক্ষণিক সুখভোগ অপেক্ষা বরং ঈশ্বরের প্রজাবৃন্দের সঙ্গে দুঃখভোগ মনোনীত করিলেন; ' ইব্রীয় ১১:২৪-২৫ প্রভু, বাংলাদেশের সমস্ত বিশ্বাসীদেরকে পাপের ক্ষণস্থায়ী আনন্দের চেয়ে আপনার মধ্যে আনন্দ পাওয়ার জন্য একটি চিরন্তন দৃষ্টিভঙ্গি দিন। তারা যেন পরিবার এবং বন্ধুদের জন্য একটি শক্তিশালী সাক্ষ্য হতে পারে, যারা তাদের প্রতিনিয়ত প্রত্যক্ষ করে।
es_es: "Por la fe Moisés, siendo ya grande, rehusó ser llamado hijo de la hija de Faraón, escogiendo antes ser maltratado con el pueblo de Dios, que gozar de los placeres pasajeros del pecado". (Hebreos 11:24-25) Señor, da a todos los creyentes en [location_name] una perspectiva eterna para encontrar placer en Ti más que en los placeres pasajeros del pecado. Mientras lo hacen, que sea un poderoso testimonio para con los familiares y los amigos que lo vean.
fr_fr: "C'est par la foi que Moïse, devenu grand, refusa d'être appelé fils de la fille de Pharaon, aimant mieux être maltraité avec le peuple de Dieu que d'avoir pour un temps la jouissance du péché." (Hébreux 11:24-25) Seigneur, donne à tous les croyants de [location_name] une perspective éternelle pour trouver le plaisir en toi que dans les richesses éphémères du péché. Pendant qu’ils agissent ainsi, que cela soit un puissant témoignage aux amis et aux familles perdues.
id_id: "Karena iman maka Musa, setelah dewasa, menolak disebut anak puteri Firaun, karena ia lebih suka menderita sengsara dengan umat Allah dari pada untuk sementara menikmati kesenangan dari dosa." (Ibrani 11:24-25) Ya Tuhan, beri semua orang percaya di [location_name] sebuah perspektif kekal untuk mendapat sukacita di dalam-Mu lebih dari kesenangan di dalam dosa yang fana. Seiring mereka melakukan hal itu, semoga itu menjadi kesaksian yang kuat yang terlihat oleh keluarga dan teman-teman mereka.
pt_pt: "Pela fé Moisés, já adulto, recusou ser chamado filho da filha do faraó, preferindo ser maltratado com o povo de Deus a desfrutar os prazeres do pecado durante algum tempo." (Hebreus 11:24-25) Senhor, dê a todos os crentes [location_name] uma perspectiva eterna para encontrar prazer em Ti mais do que nos prazeres fugazes do pecado. Ao fazê-lo, que seja um testemunho poderoso para a família e amigos presentes.
ru_ru: «Верою Моисей, когда он вырос, отказался называться сыном дочери фараоновой, предпочитая страдать с народом Божьим, чем наслаждаться мимолетными удовольствиями греха». (Евреям 11:24-25) Господь, дай всем верующим в [location_name] вечную перспективу находить в Тебе больше удовольствия, чем в мимолетных удовольствиях греха. Если они это сделают, пусть это станет мощным свидетельством для наблюдающих за ними родственников и друзей.

source: "By faith the people crossed the Red Sea as on dry land, but the Egyptians, when they attempted to do the same, were drowned." (Hebrews 11:29) We pray for God’s miraculous works recorded in the Bible to stir believers in [location_name] to live by faith in ever-increasing measure.
ar_eg: "بِالإِيمَانِ اجْتَازُوا فِي الْبَحْرِ الأَحْمَرِ كَمَا فِي الْيَابِسَةِ، الأَمْرُ الَّذِي لَمَّا شَرَعَ فِيهِ الْمِصْرِيُّونَ غَرِقُوا." (العبرانيين 11: 29) نصلي أن تثير أعمال الله المعجزيّة الواردة في الكتاب المقدس المؤمنين في [location_name] أن يعيشوا بالإيمان بازدياد.
bn_bd: 'বিশ্বাসে লোকেরা শুষ্কভূমির ন্যায় লোহিত সমুদ্রের মধ্য দিয়া গমন করিল, কিন্তু মিসরীয়গণ সেই চেষ্টা করিতে গিয়া কবলিত হইল। ' ইব্রীয় ১১:২৯ আমরা বাইবেলে লিপিবদ্ধ ঈশ্বরের অলৌকিক কাজের জন্য প্রার্থনা করি যাতে বাংলাদেশে বিশ্বাসীদেরকে ক্রমাগত ক্রমবর্ধমান পরিমাপে বিশ্বাসের দ্বারা বাঁচতে উদ্বুদ্ধ করা যায়।
es_es: "Por la fe el pueblo cruzó el Mar Rojo como por tierra seca, pero los egipcios, cuando intentaron hacer lo mismo, se ahogaron". (Hebreos 11:29) Oramos para que las obras milagrosas de Dios registradas en la Biblia estimulen a los creyentes en [location_name] a vivir por fe en una medida cada vez mayor.
fr_fr: "C'est par la foi qu'ils traversèrent la Mer Rouge comme un lieu sec, tandis que les Égyptiens qui en firent la tentative furent engloutis." (Hébreux 11:29) Nous prions que les œuvres miraculeuses mentionnées dans la Bible se manifestent en tous les croyants de [location_name] pour vivre par la foi et qu’ils croissent à jamais.
id_id: "Karena iman maka mereka telah melintasi Laut Merah sama seperti melintasi tanah kering, sedangkan orang-orang Mesir tenggelam, ketika mereka mencobanya juga" (Ibrani 11:29) Kami berdoa bagi karya mujizat Tuhan yang tertulis di Alkitab untuk mengarahkan orang-orang percaya di [location_name] untuk hidup oleh iman yang semakin lama semakin meningkat.
pt_pt: "Pela fé o povo atravessou o mar Vermelho como em terra seca; mas, quando os egípcios tentaram fazê-lo, morreram afogados." (Hebreus 11:29) Oramos pelas obras milagrosas de Deus registradas na Bíblia para estimular os crentes [location_name] a viver pela fé em medida cada vez maior.
ru_ru: «Верою люди перешли Красное море, как по суше, но египтяне, попытавшись сделать то же самое, потонули». (Евреям 11:29). Мы молимся о том, чтобы Божьи чудеса, записанные в Библии, побуждали верующих в [location_name] жить верой во все возрастающей мере.

source: "And what more shall I say? For time would fail me to tell of Gideon..." (Hebrews 11:32-35a) Gideon allowed God to dwindle an army of more than 30,000 to 300 so that God would receive all of the glory for the victory. Raise up leaders like Gideon in [location_name], men and women who will have more confidence in God than in their resources.
ar_eg: "وَمَاذَا أَقُولُ أَيْضاً؟ لأَنَّهُ يُعْوِزُنِي الْوَقْتُ إِنْ أَخْبَرْتُ عَنْ جِدْعُونَ، ..." (العبرانيين 11: 32-35) سمح جدعون لله يقلص جيشًا من 30 ألف جنديّ إلى 300 حتى يأخذ الله وحده المجد في الانتصار. أقِمْ قادة مثل جدعون في [location_name]، رجالًا ونساء يكون لديهم ثقة بالله أكبر من مواردهم.
bn_bd: 'আর অধিক কি বলিব? ..... এই সকলের বৃত্তান্ত বলিতে গেলে সময়ের অকুলান হইবে......গিদিয়োন। ' ইব্রীয় ১১:৩২-৩৫ (প্রথমাংশ) গিদিয়োন ঈশ্বরকে ৩০,০০০ থেকে ৩০০ জনেরও বেশি বাহিনীকে হ্রাস করার অনুমতি দিয়েছিলেন যাতে ঈশ্বর বিজয়ের জন্য সমস্ত গৌরব অর্জন করেন। বাংলাদেশে গিদিয়োনের মতো নেতা গড়ে তুলুন, নারী এবং পুরুষ যারা তাদের সম্পদের চেয়ে ঈশ্বরের ওপর বেশি আস্থা রাখবে।
es_es: "¿Y qué más diré? Porque el tiempo me faltaría para hablar de Gedeón..." (Hebreos 11:32-35a) Gedeón permitió que Dios redujera un ejército de más de 30.000 a 300 para que Dios recibiera toda la gloria por la victoria. Levanta líderes como Gedeón en [location_name], hombres y mujeres que tendrán más confianza en Dios que en sus recursos.
fr_fr: "Et que dirai-je encore? Car le temps me manquerait pour parler de Gédéon..." (Hébreux 11:32-35a) Gédéon a permis à Dieu de diminuer une armée de plus de 30 000 à 300 afin que Dieu reçoive toute la gloire pour la victoire. Suscite des dirigeants en [location_name], hommes et femmes qui auront confiance en Dieu plus que leurs richesses.
id_id: "Dan apakah lagi yang harus aku sebut? Sebab aku akan kekurangan waktu, apabila aku hendak menceriterakan tentang Gideon..." (Ibrani 11:32-35a) Gideon mempersilakan Allah untuk mengurangi pasukan perang yang berjumlah lebih dari 30.000 menjadi 300 sehingga Allah akan mernerima semua kemuliaan untuk kemenangan. Bangkitkan para pemimpin seperti Gideon di [location_name], para laki-laki dan perempuan yang akan memiliki keyakinan yang lebih di dalam Allah dari pada di dalam kemampuan-kemampuan mereka sendiri.
pt_pt: "Que mais direi? Não tenho tempo para falar de Gideão....." (Hebreus 11: 32-35) Gideão permitiu que Deus reduzisse um exército de mais de 30.000 para 300 para que Deus recebesse toda a glória pela vitória. Levante líderes como Gideão [location_name], homens e mulheres que terão mais confiança em Deus do que em seus recursos.
ru_ru: «И что еще я должен сказать? Ибо у меня не было времени рассказать о Гедеоне…» (Евреям 11:32-35а) Гедеон позволил Богу сократить армию из более чем 30 000 до 300 человек, чтобы Бог получил все слава победе. Поднимите таких лидеров, как Гедеон в [location_name], мужчин и женщин, которые будут больше доверять Богу, чем своим ресурсам.

source: "And what more shall I say? For time would fail me to tell of... Barak..." (Hebrews 11:32-35a) Though Barak stumbled with fear, he still led 10,000 people to victory and freedom for the people of God. We pray for godly [people_name] leaders to be used by God, despite their weaknesses, to free others from the bondage of sin.
ar_eg: "وَمَاذَا أَقُولُ أَيْضاً؟ لأَنَّهُ يُعْوِزُنِي الْوَقْتُ إِنْ أَخْبَرْتُ عَنْ ... وَبَارَاقَ ..." (العبرانيين 11: 32-35) رغم أنَّ باراق كان يعاني من الخوف، لكنه قاد 10 آلاف شخص للنصر وحرية شعب الله. نصلي من أجل قادة [people_name] أتقياء يستخدمهم الله، بالرغم من ضعفاتهم، حتى يحرروا آخرين من عبودية الخطية.
bn_bd: 'আর অধিক কি বলিব? ..... এই সকলের বৃত্তান্ত বলিতে গেলে সময়ের অকুলান হইবে... বারক। ' ইব্রীয় ১১:৩২-৩৫ (প্রথমাংশ) যদিও বারাক ভয়ে হোঁচট খেয়েছিলেন, তবুও তিনি ১০,০০০ লোককে ঈশ্বরের লোকেদের জন্য বিজয় ও স্বাধীনতার দিকে পরিচালিত করেছিলেন। আমরা ধার্মিক বাংলাদেশী নেতাদের জন্য প্রার্থনা করি যে, তাদের দুর্বলতা সত্ত্বেও, অন্যদের পাপের দাসত্ব থেকে মুক্ত করার জন্য ঈশ্বরের দ্বারা ব্যাবহৃত হোক।
es_es: "¿Y qué más diré? Porque el tiempo se me acabaría para hablar de... Barac..." (Hebreos 11:32-35a) Aunque Barac tuvo miedo, se mantuvo y guió a 10.000 personas a la victoria y la libertad para el pueblo de Dios. Oramos para que los líderes piadosos [people_plural_masculine] sean usados por Dios, a pesar de sus debilidades, para liberar a otros de la esclavitud del pecado.
fr_fr: "Et que dirai-je encore? Car le temps me manquerait pour parler de ...Barak..." (Hébreux 11:32-35a) Même si Barak a trébuché de peur, il a conduit 10 000 personnes à la victoire et à la liberté du peuple de Dieu. Nous prions pour les dirigeants [people-name] qu'ils soient pieux et utilisés par Dieu malgré leurs faiblesses pour libérer d’autres de l’esclavage du péché/
id_id: " Dan apakah lagi yang harus aku sebut? Sebab aku akan kekurangan waktu, apabila aku hendak menceriterakan tentang...Barak... (Ibrani 11:32-35a) Meski Barak tersandung dengan rasa takut, dia masih memimpin 10.000 orang kepada kemenangan dan kebebasan bagi umat Allah. Kami berdoa bagi para pemimpin [people_name] rohani dipakai oleh Allah, meski ada kelemahan mereka, untuk membebaskan orang-orang lain dari ikatan dosa.
pt_pt: "Que mais direi? Não tenho tempo para falar de Barak ....." (Hebreus 11: 32-35) Embora Barak tenha caido em medo, ele ainda levou 10.000 pessoas à vitória e liberdade para o povo de Deus. Oramos para que líderes piedosos [people_plural_masculine] sejam usados ​​por Deus, apesar de suas fraquezas, para libertar outros da escravidão do pecado.
ru_ru: «И что еще мне сказать? Ибо не хватит времени мне рассказать о… Вараке…» (Евреям 11:32-35а) Хотя Варак споткнулся от страха, он все же привел 10 000 человек к победе и свободе народа. Бога. Мы молимся о том, чтобы Бог использовал благочестивых лидеров [people_name], несмотря на их слабости, для освобождения других от рабства греха.

source: "And what more shall I say? For time would fail me to tell of... David..." (Hebrews 11:32-35a) Please raise up many like David in [location_name], men and women after God’s own heart. As they chase after God’s heart, may they lead many others into relationship with Him.
ar_eg: "وَمَاذَا أَقُولُ أَيْضاً؟ لأَنَّهُ يُعْوِزُنِي الْوَقْتُ إِنْ أَخْبَرْتُ عَنْ ... ... داود! (العبرانيين 11: 32-35) نصلي أن تقيم الكثيرين مثل داود في [location_name]، رجالًا ونساء، بجسب قلبك. وحين يسعون وراء قلب الله، نصلي أن يقودوا آخرين كثيرين للعلاقة معه.
bn_bd: 'আর অধিক কি বলিব? ..... এই সকলের বৃত্তান্ত বলিতে গেলে সময়ের অকুলান হইবে ... দায়ূদ । ' ইব্রীয় ১১:৩২-৩৫ (প্রথমাংশ) দয়া করে বাংলাদেশে দায়ূদের মতো অনেক পুরুষ ও নারীকে ঈশ্বরের নিজের হৃদয়ের কাছে তুলে ধরুন। তারা যখন ঈশ্বরের হৃদয়ের অনুসরণ করে, তারা যেন সেই সঙ্গে আরো অনেককে ঈশ্বরের কাছে টেনে নিতে পারে।
es_es: "¿Y qué más diré? Porque el tiempo me faltaría para hablar de... David..." (Hebreos 11:32-35a) Por favor, levanta muchos como David en [location_name], hombres y mujeres conforme al corazón de Dios. Que mientras ellos corren tras el corazón de Dios, guíen a muchos otros a tener una relación con Él.
fr_fr: "Et que dirai-je encore? Car le temps me manquerait pour parler de...Samuel..." (Hébreux 11:32-35a) Seigneur, suscite beaucoup comme David en [location_name], des hommes et des femmes selon le cœur de Dieu. Pendant qu’ils cherchent ardemment le cœur de Dieu, donne-leur la capacité de conduire les autres à avoir une relation avec Jésus.
id_id: "Dan apakah lagi yang harus aku sebut? Sebab aku akan kekurangan waktu, apabila aku hendak menceriterakan tentang...Daud.." (Ibrani 11:32-35a) Kami mohon ya Tuhan bangkitkan banyak orang seperti Daud di [location_name], para laki-laki dan perempuan yang berkenan di hati Allah, semoga mereka memimpin banyak orang lain ke dalam hubungan dengan-Mu.
pt_pt: "Que mais direi? Não tenho tempo para falar de Davi....." (Hebreus 11: 32-35) Por favor, levante muitos como Davi [location_name], homens e mulheres segundo o coração de Deus. À medida que perseguem o coração de Deus, que possam levar muitos outros a um relacionamento com Ele.
ru_ru: «И что еще сказать? Ибо время не даст мне рассказать о… Давиде…» (Евреям 11:32-35а). Пожалуйста, воздвигни многих, подобных Давиду, в [location_name], мужчин и женщин по сердцу Божьему. . Стремясь к сердцу Бога, пусть они приведут многих других к общению с Ним.

source: “O Lord, God of our fathers, are you not God in heaven? You rule over all the kingdoms of the [people_name] nations. In your hand are power and might, so that none is able to withstand you. (2 Chronicles 20:6)
ar_eg: "يَا رَبُّ إِلهَ آبَائِنَا، أَمَا أَنْتَ هُوَ اللهُ فِي السَّمَاءِ، وَأَنْتَ الْمُتَسَلِّطُ عَلَى جَمِيعِ مَمَالِكِ الأُمَمِ [people_name]، وَبِيَدِكَ قُوَّةٌ وَجَبَرُوتٌ وَلَيْسَ مَنْ يَقِفُ مَعَكَ؟" (2 أخبار الأيام 20: 6)
bn_bd: 'আর কহিলেন, হে আমাদের পিতৃপুরুষদের ঈশ্বর সদাপ্রভু, তুমি কি স্বর্গস্থ ঈশ্বর নহ? তুমি কি জাতিগণের (বিশেষভাবে বাংলাদেশের) সমস্ত রাজ্যের কর্তা নহ? আর শক্তি ও পরাক্রম তোমারই হস্তে, তোমার বিপক্ষে দাঁড়াইতে কাহারও সাধ্য নাই। ' (২ বংশাবলি ২০:৬)
es_es: "Oh Señor, Dios de nuestros padres, ¿no eres tú Dios en los cielos? Gobiernas sobre todos los reinos de las naciones [people_plural_feminine]. En tu mano están el poder y la fuerza, para que nadie te pueda resistir." (2 Crónicas 20:6)
fr_fr: "Éternel, Dieu de nos pères, n'es-tu pas Dieu dans les cieux, et n'est-ce pas toi qui domines sur tous les royaumes des nations [people_plural_feminine]? N'est-ce pas toi qui as en main la force et la puissance, et à qui nul ne peut résister?" (2 Chroniques 20:6)
id_id: "Ya TUHAN, Allah nenek moyang kami, bukankah Engkau Allah di dalam sorga? Bukankah Engkau memerintah atas segenap kerajaan bangsa [people_name] ? Kuasa dan keperkasaan ada di dalam tangan-Mu, sehingga tidak ada orang yang dapat bertahan melawan Engkau. 2 Tawarikh 20:6
pt_pt: "" Ah Senhor Deus de nossos pais, porventura não és tu Deus nos céus? Não és tu que dominas sobre todos os reinos das nações [people_plural_feminine] ? Na tua mão há força e potência, e não há quem te possa resistir. (2 Crônicas 20:6)"
ru_ru: «Господи, Боже отцов наших, не Ты ли Бог на небесах? Ты правишь всеми королевствами народа [народ_имя]. В руке твоей сила и могущество, так что никто не может устоять перед тобой. (2 Паралипоменон 20:6)
