Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: "All these with one accord were devoting themselves to prayer..." (Acts 1:14) Father, in this time of social distancing we thank you for the virtual prayer groups you are raising up among [people_name] believers and we pray the same abiding that happened among the early disciples would likewise result in bold proclamation and many turning to faith in Jesus in [location_name].
ar_eg: "هؤُلاَءِ كُلُّهُمْ كَانُوا يُواظِبُونَ بِنَفْسٍ وَاحِدَةٍ عَلَى الصَّلاَةِ ..." (الأعمال 1: 14) يا أبانا، في وقت التباعد الاجتماعي هذا نشكرك على مجموعات الصلاة الافتراضية التي تقيمها بين المؤمنين في [people_name] ونصلي أن نفس الثبات والمواظبة التي كانت بين التلاميذ الأوائل ينتج عنها كذلك إعلان شجاع ويتجه الكثيرون للإيمان بيسوع في [location_name].
bn_bd: 'ইঁহারা সকলে সঙ্গে এক চিত্তে প্রার্থনায় নিবিষ্ট রহিলেন। 'প্রেরিত্‌ ১:১৪ পিতা, সামাজিক দূরত্বের এই সময়ে আপনি বাংলাদেশী বিশ্বাসীদের মধ্যে যে ভার্চুয়াল প্রার্থনা দলগুলিকে গড়ে তুলছেন তার জন্য আমরা আপনাকে ধন্যবাদ জানাই এবং আমরা প্রার্থনা করি প্রাথমিক শিষ্যদের মধ্যে যা ঘটেছিল একইভাবে একই সাহসী ঘোষণার ফলে বাংলাদেশেও একইভাবে অনেককে যীশুর প্রতি বিশ্বাস আনবে।
es_es: "Todos estos perseveraban unánimes en oración...." (Hechos 1:14) Padre, en este tiempo de distanciamiento social te damos gracias por los grupos virtuales de oración que tú has levantado en medio de los creyentes [people_plural_masculine], y oramos que la misma permanencia que hubo entre los primeros discípulos también resulte en una proclamación audaz y muchos vuelvan a la fe en Jesús en [location_name].
fr_fr: « Tous d'un commun accord persévéraient dans la prière, avec les femmes, et Marie, mère de Jésus, et avec les frères de Jésus. » (Actes 1.14) Père, en ce temps de distanciation sociale, nous te remercions pour tous les groupes de prière virtuelles que tu élèves parmi les croyants [people_name]. Nous prions que cette même persévérance qu'avaient les disciples au tout début produise une courageuse proclamation et beaucoup de conversions à Jésus en [location_name].
id_id: "Mereka semua bertekun dengan sehati dalam doa bersama-sama, (KPR 1:14) Bapa, di waktu adanya social distancing (tidak boleh berkumpul/menjaga jarak) ini kami bersyukur dengan adanya kelompok-kelompok doa lewat internet yang Engkau gunakan diantara orang percaya di [people_name] dan kami berdoa supaya cara para murid mula-mula yang mereka pakai untuk tinggal di dalam-Mu akan juga menghasilkan keberanian untuk memberitakan Kabar Baik dan banyak orang datang kepada Yesus di [location_name]
pt_pt: "Todos estes perseveravam unanimemente em oração e súplicas, com as mulheres, e Maria mãe de Jesus, e com seus irmãos." (Atos 1:14) Pai, neste momento de distanciamento social, te agradecemos pelos grupos de oração virtuais que você está criando entre os crentes [people_plural_masculine] e oramos para que a mesma permanência que aconteceu entre os primeiros discípulos também resulte em proclamação ousada e que muitos se voltando para a fé em Jesus [location_name].
ru_ru: «Все они единодушно посвятили себя молитве…» (Деяния 1:14) Отец, в это время социального дистанцирования мы благодарим за виртуальные молитвенные группы, которые Ты создаешь среди верующих [people_name], и мы молим, чтобы такое же пребывание в Тебе, которое произошло среди первых учеников, также привело к смелому провозглашению и обращению многих к вере в Иисуса в [location_name].

source: "Now faith is the assurance of things hoped for, the conviction of things not seen. For by it the people of old received their commendation." (Hebrews 11:1-2) Give every believer in [location_name] courage to live by faith instead of by sight.
ar_eg: "وَأَمَّا الإِيمَانُ فَهُوَ الثِّقَةُ بِمَا يُرْجَى وَالإِيقَانُ بِأُمُورٍ لاَ تُرَى. فَإِنَّهُ فِي هذَا شُهِدَ لِلْقُدَمَاءِ." (العبرانيين 11: 1-2) أعطِ كل مؤمن في [location_name] الشجاعة ليعيش بالإيمان لا العيان.
bn_bd: 'আর বিশ্বাস প্রত্যাশিত বিষয়ের নিশ্চয়জ্ঞান, অদৃশ্য বিষয়ের প্র্রমাণপ্রাপ্তি। কারণ এই সম্বন্ধেই প্রাচীনগণের পক্ষে সাক্ষ্য দেওয়া হইয়াছিল। ' ইব্রীয় ১১:১-২ বাংলাদেশের প্রতিটি বিশ্বাসীকে দৃশ্যত নয় কিন্তু বিশ্বাসের দ্বারা বেঁচে থাকার সাহস দিন।
es_es: "Es, pues, la fe la certeza de lo que se espera, la convicción de lo que no se ve. Porque por ella alcanzaron buen testimonio los antiguos." (Hebreos 11:1-2) Dale a todos los creyentes de [location_name] la valentía de vivir por fe en vez de por vista.
fr_fr: « Or la foi est une ferme assurance des choses qu'on espère, une démonstration de celles qu'on ne voit pas. Pour l'avoir possédée, les anciens ont obtenu un témoignage favorable. » (Hébreux 11.1-2) Donne à chaque croyant en [location_name] le courage de vivre par la foi et non par la vue.
id_id: "Iman adalah dasar dari segala sesuatu yang kita harapkan dan bukti dari segala sesuatu yang tidak kita lihat.Sebab oleh imanlah telah diberikan kesaksian kepada nenek moyang kita. (Ibrani 11:1-2) Beri setiap orang percaya di [location_name] keberanian untuk hidup oleh iman bukannya hidup oleh apa yang dilihat.
pt_pt: "Ora, a fé é a certeza daquilo que esperamos e a prova das coisas que não vemos. Pois, foi por meio dela que os antigos receberam bom testemunho." (Hebreus 11: 1-2) Dê a cada crente [location_name] a coragem para viver pela fé em vez de pela vista.
ru_ru: «Вера же есть осуществление ожидаемого и уверенность в невидимом. Ибо через нее люди древности получили свою похвалу». (Евреям 11:1-2) Дай каждому верующему в [location_name] мужество жить верой, а не тем, что они видят.

source: Lord, help the people of [location_name] to discover the essence of being a disciple, making disciple, and what the church is. https://zume.training/definition-of-disciple-and-church/
ar_eg: يا رب، ساعد الناس في [location_name] ليكتشفوا جوهر معنى أن يكونوا تلاميذ، وأن يتلمذوا آخرين، وما هي الكنيسة. https://zume.training/definition-of-disciple-and-church/
bn_bd: প্রভু, শিষ্য হওয়ার নিষ্কর্ষতা, শিষ্য তৈরি এবং মণ্ডলী কী তা আবিষ্কার করতে বাংলাদেশের মানুষকে সাহায্য করুন। https://zume.training/definition-of-disciple-and-church/ https://zume.training/bn/
es_es: Señor, ayuda a las personas de [location_name] a descubrir la esencia de lo que es ser un discípulo que hace discípulos y lo que es la iglesia. https://zume.training/es/simple-definition-of-disciple-and-church-es/
fr_fr: Seigneur, aide le peuple de [location_name] à découvrir ce qu'est l'essentiel dans le fait d'être un disciple, faire des disciples et aussi ce qu'est l'église. https://zume.training/definition-of-disciple-and-church-fr
id_id: Ya Tuhan, tolong orang-orang di [location_name] untuk menemukan inti untuk menjadi seorang murid, memuridkan, dan dan apa itu gereja. https://zume.training/definition-of-disciple-and-church/
pt_pt: Senhor, ajude o povo de[location_name] descobrir a essência de ser discípulo, fazer discípulo e o que é uma igreja.https://zume.training/definition-of-disciple-and-church/
ru_ru: Господь, помоги людям из [location_name] понять сущность ученичества, взращивания учеников и что является церковью. https://zume.training/ru/simple-definition-of-disciple-and-church-ru/

source: "All the ends of the earth shall remember and turn to the Lord, and all the families of the [people_name] nations shall worship before you." (Psalm 22:27)
ar_eg: "تَذْكُرُ وَتَرْجعُ إِلَى الرَّبِّ كُلُّ أَقَاصِي الأَرْضِ. وَتَسْجُدُ قُدَّامَكَ كُلُّ قَبَائِلِ الأُمَمِ [people_name]." (مزمور 22: 27)
bn_bd: 'পৃথিবীর প্রান্তস্থিত সকলে স্মরণ করিয়া সদাপ্রভুর প্রতি ফিরিবে; জাতিগণের (বিশেষভাবে বাংলাদেশের) সমস্ত গোষ্ঠী তোমার সম্মুখে প্রণিপাত করিবে। ' (গীত ২২:২৭)
es_es: "Se acordarán, y se volverán a Jehová todos los confines de la tierra, y todas las familias de [location_name] adorarán delante de ti." (Salmos 22:27)
fr_fr: « Toutes les extrémités de la terre penseront à l'Éternel et se tourneront vers lui ; Toutes les familles des nations [people_plural_feminine] se prosterneront devant ta face. » (Psaume 22.27)
id_id: "Segala ujung bumi akan mengingatnya dan berbalik kepada TUHAN; dan segala kaum dari bangsa-bangsa [people_name] akan sujud menyembah di hadapan-Nya".Maz 22:27 (22-28)
pt_pt: Todos os limites da terra se lembrarão, e se converterão ao Senhor; e todas as famílias das nação [people_plural_feminine] adorarão perante a tua face. (salmos 22:27)
ru_ru: «Все концы земли вспомнят и обратятся к Господу, и все племена народов [people_name] поклонятся пред тобою». (Псалом 21:28)

source: "Repent, for the kingdom of heaven is at hand." (Matthew 3:2) Pray for [people_name] throughout the country to experience true repentance as they see the holy standard of a Righteous King and their inability to ever measure up.
ar_eg: "تُوبُوا، لأَنَّهُ قَدِ اقْتَرَبَ مَلَكُوتُ السَّماوَاتِ." (متَّى 3: 2) صلِّ من أجل [people_name] في كل أنحاء البلد ليختبروا توبة حقيقية حين يرون المعيار المقدس للملك البار وعدم قدرتهم على الوصول لهذا المستوى."
bn_bd: 'তিনি বলিলেন, ‘মন ফিরাও, কেননা স্বর্গ-রাজ্য সন্নিকট হইল।’ 'মথি ৩:২ সারাদেশে বাংলাদেশের জন্য প্রার্থনা করুন যেন তারা পবিত্র রাজার পবিত্রতা দেখে সত্যিকারের অনুতাপের অভিজ্ঞতা লাভ করে কারণ তারা একজন ধার্মিক রাজার পবিত্র মান এবং যা তারা মাপতে পারেনা।
es_es: “Arrepentíos, porque el reino de los cielos se ha acercado”. (Mateo 3:2) Ore para que los [people_plural_masculine] en todo el país experimenten un verdadero arrepentimiento al ver el estándar sagrado de un Rey Justo y su incapacidad para estar a la altura.
fr_fr: "Repentez-vous, car le royaume des cieux est proche." (Matthieu 3:2) Prions pour [people_name] que le pays expérimente une repentance totale et sincère quand ils voient le standard saint du Juste Roi qu’ils n’auront jamais la capacité de s’y mesurer.
id_id: "Bertobatlah, sebab Kerajaan Sorga sudah dekat!" (Matius 3:2) Berdoa bagi [people_name] di seluruh negeri untuk mengalami pertobatan sejati saat mereka melihat standar rohani seorang Raja Yang Benar dan ketidakmampuan untuk mengukur.
pt_pt: "Arrependei-vos, porque é chegado o reino dos céus. (Mateus 3:2) Ore para que os [people_plural_masculine] em todo o país experimentem o verdadeiro arrependimento ao verem o padrão sagrado de um Rei Justo e sua incapacidade de se igualar."
ru_ru: «Покайтесь, ибо приблизилось Царство Небесное». (Матфея 3:2) Молитесь, чтобы жители [people_name] по всей стране испытали истинное покаяние, увидев святое знамя Праведного Царя и свою неспособность когда либо соответствовать Ему.

source: "And they were selling their possessions and belongings and distributing the proceeds to all, as any had need... and the Lord added to their number day by day those who were being saved." (Acts 2:42-47). As believers in [location_name] seek to be living out these verses, would you, Lord, please add daily those who are being saved.
ar_eg: "وَالأَمْلاَكُ وَالْمُقْتَنَيَاتُ كَانُوا يَبِيعُونَهَا وَيَقْسِمُونَهَا بَيْنَ الْجَمِيعِ، كَمَا يَكُونُ لِكُلِّ وَاحِدٍ احْتِيَاجٌ. ... وَكَانَ الرَّبُّ كُلَّ يَوْمٍ يَضُمُّ إِلَى الْكَنِيسَةِ الَّذِينَ يَخْلُصُونَ." (الأعمال 2: 45-47). حين يطلب المؤمنون في [location_name] أن يهيشوا هذه الآيات، نرجوك يا رب أن تضم إليهم الذين يخلصون.
bn_bd: 'আর তাহারা প্রেরিতদের শিক্ষায় ও সহভাগিতায়, রুটি ভাঙ্গায় ও প্রার্থনায় নিবিষ্ট থাকিল। আর স্থাবর অস্থাবর সমপত্তি বিক্রয় করিয়া, যাহার যেমন প্রয়োজন, তদনুসারে সকলকে অংশ করিয়া দিত।...... আর যাহারা পরিত্রাণ পাইতেছিল, প্রভু দিন দিন তাহাদিগকে তাহাদের সহিত সংযুক্ত করিতেন। প্রেরিত্‌ ২:৪২-৪৭ যেহেতু বাংলাদেশের বিশ্বাসীরা এই বাক্যের আলোকে চলতে চায়, প্রভু, যারা পরিত্রাণ পাচ্ছে তাদেরকেও আপনি দিন দিন তাদের সঙ্গে সংযুক্ত করুন।
es_es: "Y vendían sus posesiones y pertenencias y distribuían el producto a todos, según cada uno tenía necesidad... y el Señor añadía a su número día tras día los que se iban salvando". (Hechos 2:42-47). A medida que los creyentes en [location_name] buscan vivir estos versículos, Señor, por favor, agrega diariamente a los que están siendo salvos.
fr_fr: "Et ils vendaient leurs propriétés et leurs biens, ils en partageaient le produit entre tous, selon les besoins de chacun… Et le Seigneur ajoutait chaque jour a l'Église ceux qui étaient sauvés." (Acts 2:42-47). En tant que croyants en [location_name] cherchant à vivre selon ces versets, nous te supplions Seigneur d’ajouter tous les jours ceux qui sont sauvés.
id_id: "dan selalu ada dari mereka yang menjual harta miliknya, lalu membagi-bagikannya kepada semua orang sesuai dengan keperluan masing-masing... Dan tiap-tiap hari Tuhan menambah jumlah mereka dengan orang yang diselamatkan." (KPR 2:42-47). Sebagaimana orang-orang percaya di [location_name] menghidupi seperti yang terjadi di ayat-ayat ini, O Tuhan, berkenanlah tiap-tiap hari menambahkannya dengan orang-orang yang diselamatkan.
pt_pt: " Vendendo suas propriedades e bens, distribuíam a cada um conforme a sua necessidade. E o Senhor lhes acrescentava diariamente os que iam sendo salvos." (Atos 2: 42-47) Que os crentes em [location_name] procuram viver esses versículos, Senhor, por favor, adicione diariamente aqueles que estão sendo salvos.
ru_ru: «И продавали имение свое и имущество, а вырученные деньги раздавали всем, кто имел нужду… и Господь день за днем прибавлял к их числу спасаемых». (Деяния 2:42-47). Поскольку верующие в [location_name] стремятся жить согласно этим стихам, Господь, сделай так, чтобы ежедневно добавлялись спасаемые.

source: "By faith we understand that the universe was created by the word of God, so that what is seen was not made out of things that are visible." (Hebrews 11:3) As [people_name] encounter the beauty of your creation through Mediterranean beaches, Saharan desert dunes, and luscious green hills may they be drawn to the Word through whom You created the world.
ar_eg: "بِالإِيمَانِ نَفْهَمُ أَنَّ الْعَالَمِينَ أُتْقِنَتْ بِكَلِمَةِ اللهِ، حَتَّى لَمْ يَتَكَوَّنْ مَا يُرَى مِمَّا هُوَ ظَاهِرٌ." (العبرانيين 11: 3) حين يتقابل [people_name] مع جمال خليقتك على شواطئ البحرِ الأبيضِ المتوسط، وكثبان الصحراء الكبرى، والتلال الخضراء الفاتنة أن ينجذبوا لله الكلمة الذي به خلقتَ العالم.
bn_bd: 'বিশ্বাসে আমরা বুঝিতে পারি যে, যুগকলাপ ঈশ্বরের বাক্য দ্বারা রচিত হইয়াছে, সুতরাং কোন প্রত্যক্ষ বস্তু হইতে এই সকল দৃশ্য বস্তুর উৎপত্তি হয় নাই। ' ইব্রীয় ১১:৩ বাংলাদেশ যেমন সমুদ্র সৈকত এবং মনোরম সবুজ পাহাড়ের সৌন্দর্যের মুখোমুখি হয়ে তোমার সৃষ্টির প্রশংসা করে, এমনই তারা যেন সেই বাক্যের প্রতি আকৃষ্ট হয় যার মাধ্যমে আপনি এই বিশ্ব সৃষ্টি করেছেন।
es_es: "Por la fe entendemos que el universo fue creado por la palabra de Dios, de modo que lo que se ve no fue hecho de cosas que son visibles". (Hebreos 11:3) A medida que los [people_plural_masculine] encuentren la belleza de tu creación a través de las playas del Mediterráneo, las dunas del desierto del Sahara y las exuberantes colinas verdes, que se sientan atraídos por la Palabra a través de la cual creaste el mundo.
fr_fr: "C'est par la foi que nous reconnaissons que le monde a été formé par la parole de Dieu, en sorte que ce qu'on voit n'a pas été fait de choses visibles." (Hébreux 11:3) Pendant que [people_name] voient la beauté de ta création à travers les plages de la méditerrannée, les dunes du sahara et les montagnes recouverts de verdures, qu'ils soient attirés à ta Parole par laquelle tu les a créés.
id_id: "Karena iman kita mengerti, bahwa alam semesta telah dijadikan oleh firman Allah, sehingga apa yang kita lihat telah terjadi dari apa yang tidak dapat kita lihat." (Ibrani 11:3) Saat [people_name] bertemu dengan indahnya ciptaan-Mu di sepanjang pantai-pantai Mediterania, padang gurun Sahara, dan bukit-bukit yang menghijau semoga mereka diingatkan pada Firman dimana melalui Firman itu Engkau menciptakan dunia.
pt_pt: "Pela fé entendemos que os mundos pela palavra de Deus foram criados; de maneira que aquilo que se vê não foi feito do que é aparente." (Hebreus 11: 3) À medida que os [people_plural_masculine] encontram a beleza de sua criação através das praias do Mediterrâneo, dunas do deserto do Saara e colinas verdejantes, que eles sejam atraídos para a Palavra através da qual Você criou o mundo.
ru_ru: «Именно верой мы понимаем, что вселенная была создана по повелению Бога и что все видимое было создано из невидимого». (Евреям 11:3) Когда народы [people_name] будут рассматривать красоту Твоего творения среди средиземноморских пляжей, Кавказских гор и сочных зеленых холмов, пусть они тянутся к Слову, через Которое Ты сотворил мир.

source: God, please help the people of [location_name] to be disciples who hear from you and then obey you. https://zume.training/spiritual-breathing-is-hearing-and-obeying-god/
ar_eg: يا رب، نرجوك أن تساعد اناس في [location_name] ليكونوا تلاميذ يسمعونك ثم يطيعونك. https://zume.training/spiritual-breathing-is-hearing-and-obeying-god/
bn_bd: ঈশ্বর, দয়া করে বাংলাদেশের জনগণকে শিষ্য হতে সাহায্য করুন যারা আপনার কাছ থেকে শুনে এবং সেগুলো পালন করে। https://zume.training/spiritual-breathing-is-hearing-and-obeying-god/ https://zume.training/bn/
es_es: Dios, por favor ayuda a las personas de [location_name] a ser discípulos que te escuchen y que te obedezcan. https://zume.training/es/spiritual-breathing-is-hearing-and-obeying-god-es/
fr_fr: Seigneur, s’il te plait, aide le people de [location_name] à être des disciples qui t’entendent et t’obéissent. https://zume.training/spiritual-breathing-is-hearing-and-obeying-god-fr
id_id: Ya Allah, tolong orang-orang di [location_name] menjadi murid-murid yang mendengar dari-Mu dan kemudian menaati-Mu. https://zume.training/spiritual-breathing-is-hearing-and-obeying-god/
pt_pt: Deus, por favor, ajude o povo [location_name] a ser discípulos que ouvem de você e depois obedecem a você. https://zume.training/spiritual-breathing-is-hearing-and-obeying-god/
ru_ru: Боже, пожалуйста, помоги людям из [location_name] быть учениками, которые слушают Тебя и послушны Тебе. https://zume.training/ru/spiritual-breathing-is-hearing-and-obeying-god-ru/

source: For kingship belongs to the Lord, and he rules over the [people_name] nations. (Psalm 22:28)
ar_eg: :لأَنَّ لِلرَّبِّ الْمُلْكَ، وَهُوَ الْمُتَسَلِّطُ عَلَى الأُمَمِ [people_name]." (مزمور 22: 28)
bn_bd: 'কেননা রাজত্ব সদাপ্রভুরই; তিনিই জাতিগণের (বিশেষভাবে বাংলাদেশের) উপরে শাসনকর্তা। ' (গীত ২২:২৮)
es_es: "Porque de Jehová es el reino, y él regirá a las naciones [people_plural_feminine]." (Salmos 22:28)
fr_fr: "Car à l'Éternel appartient le règne: Il domine sur [people_name] les nations" (Psaume 22:28)
id_id: Sebab Tuhanlah yang empunya kerajaan, Dialah yang memerintah atas bangsa-bangsa [people_name]. Maz 22:28 (22-29)
pt_pt: "Porque o reino é do Senhor, e ele domina entre as nações [people_plural_feminine] (Salmos 22: 28).
ru_ru: Ибо Господне есть царство, и Он-Владыка над народами [people_name]. (Псалом 21:29)

source: "And he went throughout all Galilee, teaching in their synagogues and proclaiming the gospel of the kingdom and healing every disease and every affliction among the people." (Matthew 4:23) Pray for the proclamation of the Gospel to be accompanied by miracles and signs and wonders throughout [location_name].
ar_eg: "وَكَانَ يَسُوعُ يَطُوفُ الْمُدُنَ كُلَّهَا وَالْقُرَى يُعَلِّمُ فِي مَجَامِعِهَا وَيَكْرِزُ بِبِشَارَةِ الْمَلَكُوتِ وَيَشْفِي كُلَّ مَرَضٍ وَكُلَّ ضُعْفٍ فِي الشَّعْبِ." (متَّى 4: 23) صلِّ من أجل إعلان الإنجيل وليكن معه معجزات وآيات وعجائب في كل [location_name]."
bn_bd: 'পরে যীশু সমুদয় গালীলে ভ্রমণ করিতে লাগিলেন; তিনি লোকদের সমাজ-গৃহে সমাজ-গৃহে উপদেশ দিলেন, রাজ্যের সুসমাচার প্রচার করিলেন, এবং লোকদের সর্বপ্রকার রোগ ও সর্বপ্রকার পীড়া ভাল করিলেন। 'মথি ৪:২৩ সমগ্র বাংলাদেশ জুড়ে অলৌকিক ঘটনা, লক্ষণ এবং আশ্চর্যভাবে সুসমাচারের ঘোষণার জন্য প্রার্থনা করুন।
es_es: “Y recorrió toda Galilea, enseñando en las sinagogas de ellos, y proclamando el evangelio del reino, y sanando toda enfermedad y toda aflicción en el pueblo.” (Mateo 4:23) Ore para que la proclamación del Evangelio esté acompañada de milagros, señales y prodigios en todo [location_name].
fr_fr: "Jésus parcourait toute la Galilée, enseignant dans les synagogues, prêchant la bonne nouvelle du royaume, et guérissant toute maladie et toute infirmité parmi le peuple." (Matthieu 4:23) Prions pour que la proclamation de l’évangile soit accompagnée par des miracles, des signes et des prodiges partout dans [location_name].
id_id: "Yesuspun berkeliling di seluruh Galilea; Ia mengajar dalam rumah-rumah ibadat dan memberitakan Injil Kerajaan Allah serta melenyapkan segala penyakit dan kelemahan di antara bangsa itu." (Matius 4:23) Berdoa bagi pemberitaan Injil yang disertai dengan mujizat-mujizat dan tanda-tanda serta keajaiban-keajaiban di seluruh [location_name] .
pt_pt: "E percorria Jesus toda a Galiléia, ensinando nas suas sinagogas e pregando o evangelho do reino, e curando todas as enfermidades e moléstias entre o povo." (Mateus 4:23) Ore par que a proclamação do Evangelho seja acompanhada de milagres, sinais e maravilhas em toda [location_name].
ru_ru: «И ходил он по всей Галилее, уча в синагогах их, проповедуя Евангелие Царствия и исцеляя всякую болезнь и всякую немощь в людях». (Матфея 4:23) Молитесь, чтобы провозглашение Евангелия сопровождалось чудесами и знамениями повсюду в [location_name].

source: "And in your offspring shall all the families of the earth be blessed." (Acts 3:25b) Lord, please fulfill your promise to Abraham among the many [people_name] families spread from the north to the south.
ar_eg: "وَيَتَبَارَكُ فِي نَسْلِكَ جَمِيعُ أُمَمِ الأَرْضِ." (الأعمال 3: 25) يا رب، نرجوك أن تتمم وعدك لإبراهيم بين الكثير من العائلات [people_name] المنتشرين من الشمال للجنوب.
bn_bd: ‘‘আর তোমার বংশে পৃথিবীস্থ সমস্ত পিতৃকুল আশীর্বাদ পাইবে।” 'প্রেরিত্‌ ৩:২৫ (শেষাংশ) প্রভু, উত্তর থেকে দক্ষিণে ছড়িয়ে থাকা অনেক বাংলাদেশী পরিবারের মধ্যে আব্রাহামের প্রতি আপনার প্রতিশ্রুতি পূরণ করুন।
es_es: "Y en tu simiente serán benditas todas las familias de la tierra." (Hechos 3:25b) Señor, por favor cumple tu promesa a Abraham entre las muchas familias [people_plural_feminine] esparcidas desde el norte hasta el sur.
fr_fr: "Toutes les familles de la terre seront bénies en ta postérité." (Actes 3:25b) Seigneur, nous te supplions d’accomplir ta promesse à Abraham parmi les nombreuses familles [people_plural_feminine] du nord au sud.
id_id: "Oleh keturunanmu semua bangsa di muka bumi akan diberkati." (KPR 3:25b) Ya Tuhan, mohon genapi janji-Mu kepada Abaraham diantara keluarga-keluarga orang-orang [people_name] menyebar luas dari utara ke selatan .
pt_pt: "Por meio da sua descendência todos os povos da terra serão abençoados." (Atos 3: 25) Senhor, por favor, cumpra sua promessa a Abraão entre as muitas famílias [people_plural_feminine] espalhadas do norte ao sul.
ru_ru: «И благословятся в семени твоем все племена земные». (Деяния 3:25б) Господь, пожалуйста, исполни Твое обещание, данное Аврааму, среди множества семей [people_name], разбросанных с севера на юг.
