Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: "God reigns over the [people_name] nations; God sits on his holy throne." (Psalm 47:8)
ar_eg: "مَلَكَ اللهُ عَلَى الأُمَمِ [people_name]. اللهُ جَلَسَ عَلَى كُرْسِيِّ قُدْسِهِ.." (مزمور 47: 8)
bn_bd: 'ঈশ্বর জাতিগণের (বিশেষভাবে বাংলাদেশের) উপরে রাজত্ব করেন; ঈশ্বর আপন পবিত্র সিংহাসনে উপবিষ্ট। ' (গীত ৪৭:৮)
es_es: "Reina Dios sobre las naciones [people_plural_feminine]; se sentó Dios en su santo trono". (Salmos 47:8)
fr_fr: "Dieu règne sur les nations, Dieu a pour siège son saint trône." Psaume 47:8)
id_id: "Allah memerintah sebagai raja atas bangsa-bangsa [people_name] , Allah bersemayam di atas takhta-Nya yang kudus." Maz 47:8 (47-9)
pt_pt: "Deus reina sobre os [people_plural_masculine]; Deus se assenta sobre o trono da sua santidade." (Salmos 47:8)
ru_ru: «Бог воцарился над народами [people_name], Бог воссел на святом престоле Своем». (Псалом 46:9)

source: "For I tell you, unless your righteousness exceeds that of the scribes and Pharisees, you will never enter the kingdom of heaven." (Matthew 5:20) Many think that Christians have an easier ’religion’ because of misunderstanding the Gospel of grace through Christ Jesus. We pray for every believer in [location_name]’s holiness to shine forth and for many to be drawn to Jesus through the authentic witness of Christ in His disciples."
ar_eg: "فَإِنِّي أَقُولُ لَكُمْ: إِنَّكُمْ إِنْ لَمْ يَزِدْ بِرُّكُمْ عَلَى الْكَتَبَةِ وَالْفَرِّيسِيِّينَ لَنْ تَدْخُلُوا مَلَكُوتَ السَّماوَاتِ." (متَّى 5: 20) يعتقد الكثيرون أن المسيحيين لديهم "ديانة" أسهل لأنهم يسيؤون فهم إنجيل النعمة بيسوع المسيح. نصلي من أجل كل مؤمن في [location_name] لتشع قداسته حى ينجذب الكثيرون ليسوع من خلال الشهادة الصادقة عن المسيح التي يرونها في تلاميذه.
bn_bd: 'কেননা আমি তোমাদিগকে কহিতেছি, অধ্যাপক ও ফরীশীদের অপেক্ষা তোমাদের ধার্মিকতা যদি অধিক না হয়, তবে তোমরা কোন মতে স্বর্গ-রাজ্যে প্রবেশ করিতে পারিবে না। 'মথি ৫:২০ অনেকে মনে করেন যে খৃস্ট যীশুর মাধ্যমে অনুগ্রহে প্রাপ্ত সুসমাচার ভুল বোঝার কারণে খ্রিস্টানদের 'ধর্ম' অত্যন্ত সহজ। আমরা প্রার্থনা করি বাংলাদেশের প্রতি বিশ্বাসী পবিত্রতায় উজ্জ্বল হয়ে উঠুক এবং তাঁর শিষ্যদের মধ্যে সত্যিকারের সাক্ষী হয়ে অনেককে যীশুর প্রতি আকৃষ্ট করতে পারে।
es_es: “Porque os digo, a menos que vuestra justicia exceda la de los escribas y fariseos, no entraréis en el reino de los cielos.” (Mateo 5:20) Muchos piensan que los cristianos tienen una 'religión' más fácil debido a la mala interpretación del Evangelio de la gracia a través de Cristo Jesús. Oramos para que brille la santidad de cada creyente en [location_name] y para que muchos sean atraídos a Jesús a través del testimonio auténtico de Cristo en sus discípulos.
fr_fr: "Car, je vous le dis, si votre justice ne surpasse celle des scribes et des pharisiens, vous n'entrerez point dans le royaume des cieux." (Matthieu 5:20). Beaucoup pensent que les chrétiens ont une religion facile à cause de la mauvaise compréhension de l’évangile de grâce par Jésus Christ. Nous prions pour tous les croyants en [location_name] que leur sainteté brille et touche beaucoup à venir à Christ au travers des témoignages authentiques dans la vie de ses disciples.
id_id: "”Maka Aku berkata kepadamu: Jika hidup keagamaanmu tidak lebih benar dari pada hidup keagamaan ahli-ahli Taurat dan orang-orang Farisi, sesungguhnya kamu tidak akan masuk ke dalam Kerajaan Sorga."" (Matius 5:20) Banyak yang berpikir bahwa orang-orang Kristen memiliki 'agama' yang lebih mudah karena kesalah pengertian Injil anugerah melalui Yesus Kristus. Kami berdoa untuk setiap orang percaya di [location_name] memiliki kekudusan yang bersinar dan banyak orang ditarik kepada Yesus melalui kesaksian nyata Kristus di dalam hidup murid-murid-Nya."
pt_pt: "Porque vos digo que, se a vossa justiça não exceder a dos escribas e fariseus, de modo nenhum entrareis no reino dos céus." (Mateus 5:20) Muitos pensam que os cristãos têm uma “religião” mais fácil por causa da má compreensão do Evangelho da graça por meio de Jesus Cristo. Oramos para que cada crente [location_name] brilhe em santidade para que muitos sejam atraídos a Jesus através do testemunho autentico de Cristo em seus discípulos.
ru_ru: «Ибо говорю вам, если ваша праведность не превзойдет праведности книжников и фарисеев, вы не войдете в Царство Небесное». (Матфея 5:20) Многие думают, что у христиан более легкая «религия» из-за непонимания Евангелия благодати через Христа Иисуса. Мы молимся о том, чтобы святость каждого верующего в [location_name] воссияла и чтобы многие обратились к Иисусу через подлинное свидетельство о Христе через Его учеников».

source: "And the word of God continued to increase, and the number of the disciples multiplied greatly in Jerusalem, and a great many of the priests became obedient to the faith." (Acts 6:7) Through prayer, ministry of the Word, service, care for the widows, and faith multiply the number of disciples in [location_name], Lord.
ar_eg: "وَكَانَتْ كَلِمَةُ اللهِ تَنْمُو، وَعَدَدُ التَّلاَمِيذِ يَتَكَاثَرُ جِدّاً فِي أُورُشَلِيمَ، وَجُمْهُورٌ كَثِيرٌ مِنَ الْكَهَنَةِ يُطِيعُونَ الإِيمَانَ." (الأعمال 6: 7) من خلال الصلاة وخدمة الكلمة والخدمات والاعتناء بالأرامل والإيمان، اجعل يا رب عدد التلاميذ يتضاعف في [location_name].
bn_bd: 'আর ঈশ্বরের বাক্য ব্যাপিয়া গেল, এবং যিরূশালেমে শিষ্যদের সংখ্যা অতিশয় বৃদ্ধি পাইতে লাগিল; আর যাজকদের মধ্যে বিস্তর লোক বিশ্বাসের বশবর্তী হইল। ' প্রেরিত্‌ ৬:৭ প্রভু, যেন প্রার্থনা, বাক্যের পরিচর্যার, বিধবাদের যত্ন এবং বিশ্বাসের মাধ্য দিয়ে বাংলাদেশে শিষ্যের সংখ্যা বহুগুণ বেড়ে যায়।
es_es: “Y la palabra de Dios iba en aumento, y el número de los discípulos se multiplicó grandemente en Jerusalén, y muchos de los sacerdotes obedecían a la fe”. (Hechos 6:7) Señor, que a través de la oración, la ministración de la Palabra, el servicio, el cuidado de las viudas y la fe se multiplique el número de discípulos en [location_name].
fr_fr: "La parole de Dieu se répandait de plus en plus, le nombre des disciples augmentait beaucoup à Jérusalem, et une grande foule de sacrificateurs obéissaient à la foi." (Actes 6:7) Par la prière, le ministère de la parole, le service, le soin des veuves, et la foi, Seigneur multiplie le nombre des disciples en [location_name].
id_id: " Firman Allah makin tersebar, dan jumlah murid di Yerusalem makin bertambah banyak; juga sejumlah besar imam menyerahkan diri dan percaya" (KPR 6:7) Melalui doa, pelayanan Firman, kepedulian kepada para janda, dan iman melipatgandakan jumlah para murid di [location_name] , Ya Tuhan.
pt_pt: "Assim, a palavra de Deus se espalhava. Crescia rapidamente o número de discípulos em Jerusalém; também um grande número de sacerdotes obedecia à fé." (Atos 6:7) Através da oração, ministério da Palavra, serviço, cuidado com as viúvas e fé, multiplique o número de discípulos [location_name], Senhor.
ru_ru: «И слово Божие росло, и число учеников весьма умножалось в Иерусалиме; и из священников очень многие покорились вере». (Деяния 6:7) Через молитву, возвещение Слова, служение, заботу о вдовах и веру умножай число учеников в [location_name], Господь.

source: "By faith Noah, being warned by God concerning events as yet unseen, in reverent fear constructed an ark for the saving of his household..." (Hebrews 11:7a) We pray for many heads of household, who like Noah, would take outrageous risks for the sake of saving their families.
ar_eg: "بِالإِيمَانِ نُوحٌ لَمَّا أُوحِيَ إِلَيْهِ عَنْ أُمُورٍ لَمْ تُرَ بَعْدُ خَافَ، فَبَنَى فُلْكًا لِخَلاَصِ بَيْتِهِ." (العبرانيين 11: 7) نصلي من أجل كثير من رؤوس البيوت مثل نوح ليقوموا بخاطرات كبيرة من أجل خلاص عائلاتهم.
bn_bd: 'বিশ্বাসে নোহ, যাহা যাহা তখন দেখা যাইতেছিল না, এমন বিষয়ে আদেশ পাইয়া ভক্তিযুক্ত ভয়ে আবিষ্ট হইয়া আপন পরিবারের ত্রাণার্থে এক জাহাজ নির্মাণ করিলেন," " ইব্রীয় ১১:৭ (প্রথমাংশ) আমরা অনেক পরিবারের প্রধানদের জন্য প্রার্থনা করি, যারা নোহের মতো, তাদের পরিবারকে বাঁচানোর জন্য দুর্দান্ত ঝুঁকি নিতে পারে।
es_es: "Por la fe Noé, siendo advertido por Dios acerca de hechos que aún no se habían visto, con temor reverente construyó un arca para la salvación de su casa..." (Hebreos 11:7a) Oramos por las muchas cabezas de familia [people_plural_feminine] quienes, como Noé, tomarán riesgos escandalosos con el propósito de salvar a sus familias.
fr_fr: 'C'est par la foi que Noé, divinement averti des choses qu'on ne voyait pas encore, et saisi d'une crainte respectueuse, construisit une arche pour sauver sa famille..." (Hébreux 11:7a) Nous prions que beaucoup de chefs de famille, tout comme Noé, prennent de grands risques pour sauver leurs familles.
id_id: "Karena iman, maka Nuh--dengan petunjuk Allah tentang sesuatu yang belum kelihatan--dengan taat mempersiapkan bahtera untuk menyelamatkan keluarganya..." (Ibrani 11:7a) Kami berdoa bagi banyak kepala rumah tangga, yang seperti Nuh, akan mengambil resiko yang besar demi menyelamatkan keluarga-keluarga mereka.
pt_pt: "Pela fé Noé, divinamente avisado das coisas que ainda não se viam, temeu e, para salvação da sua família, preparou a arca, pela qual condenou o mundo, e foi feito herdeiro da justiça que é segundo a fé. (Hebreus 11: 7) Oramos por muitos chefes de família, como Noé, assumiriam riscos ultrajantes para salvar suas famílias.
ru_ru: «Верою Ной, получив откровение о том, что еще не было видимо, благоговея приготовил ковчег для спасения дома своего…» (Евреям 11:7а). Мы молимся за многих глав семейств, которые, подобно Ною, пошли бы на невероятный риск ради спасения своих семей.

source: God, we pray for believers in [location_name] who will know how easy it is to spend an hour in prayer with you, and will do it. https://zume.training/how-to-spend-an-hour-in-prayer/
ar_eg: يا رب، نصلي من أجل المؤمنين في [location_name] ليعرفوا كم أنه من السهل أن يقضوا ساعةً في الصلاة معك، يقومون بذلك. https://zume.training/how-to-spend-an-hour-in-prayer/
bn_bd: ঈশ্বর, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যারা আপনার সাথে এক ঘন্টা প্রার্থনা করা কতটা সহজ তা জানবে এবং তা করবে। https://zume.training/how-to-spend-an-hour-in-prayer/ https://zume.training/bn/
es_es: Dios, oramos por los creyentes en [location_name] que sabrán lo fácil que es pasar una hora en oración contigo, y lo harán. https://zume.training/es/how-to-spend-an-hour-in-prayer-es/
fr_fr: Seigneur, nous prions pour les croyants en [location_name] pour qu’il sachent combien il est facile de passer une heure avec toi, et qu’ils le fasse. https://zume.training/how-to-spend-an-hour-in-prayer-fr
id_id: Ya Allah, kami berdoa bagi orang-orang percaya di [location_name] yang akan tahu betapa mudahnya untuk memakai waktu satu jam di dalam doa bersama-Mu, dan akan melakukannya. https://zume.training/how-to-spend-an-hour-in-prayer/
pt_pt: Deus, oramos pelos crentes [location_name] saberão como é fácil passar uma hora em oração com você e o farão. https://zume.training/how-to-spend-an-hour-in-prayer/
ru_ru: Боже, мы молимся за верующих в [location_name], которые узнают, как легко провести час в молитве с тобой, и сделают это. https://zume.training/how-to-spend-an-hour-in-prayer-ru/

source: "I will give thanks to you, O Lord, among the ([people_name]) peoples; I will sing praises to you among the nations." (Psalm 57:9)
ar_eg: "أَحْمَدُكَ بَيْنَ الشُّعُوبِ [people_name] يَا رَبُّ، وَأُرَنِّمُ لَكَ بَيْنَ الأُمَمِ." (مزمور 57: 9)
bn_bd: 'হে প্রভু, আমি জাতিগণের মধ্যে তোমার স্তব করিব, আমি লোকবৃন্দের (বিশেষভাবে বাংলাদেশের) মধ্যে তোমার প্রশংসা গাহিব। ' (গীত ৫৭:৯)
es_es: Te alabare, entre los pueblos ([people_singular_masculine]) oh Señor; te cantaré alabanzas a ti entre las naciones." (Salmos 57:9)
fr_fr: "Je te louerai parmi les peuples [people_plural_masculine], Seigneur! Je te chanterai parmi les nations." (Psaume 57:9)
id_id: "Aku mau bersyukur kepada-Mu di antara bangsa-bangsa ([people_name]) , ya Tuhan, aku mau bermazmur bagi-Mu di antara suku-suku bangsa" Maz 57:9 (57-10)
pt_pt: "Louvar-te-ei, Senhor, entre os [people_plural_masculine] eu te cantarei entre as nações." (Salmos 57:9)
ru_ru: «Буду славить Тебя, Господи, между народами ([people_name]); буду воспевать Тебя среди племен,». (Псалом 56:10)

source: "Your kingdom come, your will be done, on earth as it is in heaven." (Matthew 6:10) Your ways are not our ways. Your Kingdom is unlike every earthly kingdom. We pray for your heavenly Kingdom to come in every home, neighborhood, city, and region throughout this land."
ar_eg: "لِيَأْتِ مَلَكُوتُكَ. لِتَكُنْ مَشِيئَتُكَ كَمَا فِي السَّمَاءِ كَذَلِكَ عَلَى الأَرْضِ." (متَّى 6: 10) ليست طرقك كطرقنا. ملكوتك يا رب مثل أيّ مملكة أرضية. نصلي أن يأتي ملكوتك السماوي في كل بيت ومنطقة سكنية ومدينة ومنطقة كبرى في هذه الأرض.
bn_bd: 'তোমার রাজ্য আইসুক, তোমার ইচ্ছা সিদ্ধ হউক, যেমন স্বর্গে তেমনি পৃথিবীতেও হউক; 'মথি ৬:১০ তোমার পথ আমাদের পথ নয়। তোমার রাজ্য পৃথিবীর সমস্ত রাজ্যের থেকে আলাদা। আমরা প্রার্থনা করি তোমার স্বর্গ রাজ্য যেন এই দেশের প্রতিটি বাড়িতে, পাড়ায়, শহর এবং অঞ্চলে আসে।”
es_es: "Venga tu reino, hágase tu voluntad, así en la tierra como en el cielo”. (Mateo 6:10) Tus caminos no son nuestros caminos. Tu Reino es diferente a todos los reinos terrenales. Oramos para que tu Reino celestial venga a cada hogar, barrio, ciudad y región de esta tierra.
fr_fr: "...que ton règne vienne; que ta volonté soit faite sur la terre comme au ciel." (Matthieu 6:10) Tes voies ne sont pas nos voies. Ton royaume n’est pas comme les royaumes terrestres. Nous prions que ton royaume céleste vienne dans tous les foyers, les voisinages, les villes, et dans toute la région de ce pays.
id_id: ”datanglah Kerajaan-Mu, jadilah kehendak-Mu di bumi seperti di sorga"". (Matius 6:10) Jalan-Mu bukanlah jalan kami. Kerajaan-Mu tidak sama dengan setiap kerajaan dunia. Kami berdoa Kerajaan surga-Mu untuk hadir di setiap rumah, setiap lingkungan, kota, dan di seluruh wilayah tempat ini."
pt_pt: "Venha o teu reino, seja feita a tua vontade, assim na terra como no céu." (Mateus 6:10) Seus caminhos não são nossos caminhos. Seu Reino é diferente de todos os reinos terrenos. Oramos para que seu Reino celestial venha em cada casa bairro, cidade e região em toda esta terra."
ru_ru: «Да придет Царствие Твое, да будет воля Твоя на земле, как и на небе». (Матфея 6:10) Твои пути – не наши пути. Твое Царство не похоже ни на одно земное царство. Мы молимся о том, чтобы Твое небесное Царство пришло в каждый дом, район, город и регион по всей этой земле.

source: "But he, full of the Holy Spirit gazed into heaven and saw the glory of God, and Jesus standing at the right hand of God..." (Acts 7:56) Father, we pray for many Stephen-like believers in [location_name] -- men and women of good repute, full of the Spirit and of wisdom, and servants. May they be ready to do whatever you call them to at whatever cost because they are so gripped by Your glory.
ar_eg: "وَأَمَّا هُوَ فَشَخَصَ إِلَى السَّمَاءِ وَهُوَ مُمْتَلِئٌ مِنَ الرُّوحِ الْقُدُسِ فَرَأَى مَجْدَ اللهِ وَيَسُوعَ قَائِماً عَنْ يَمِينِ اللهِ." (الأعمال 7: 56) يا أبانا، نصلي من أجل مؤمنين كثيرين مثل استفانوس في [location_name]، رجال ونساء مشهود لهم، ومملوئين من الروح القدس والحكمة والخدمة. أعطِهم أن يكونوا مستعدين أن يفعلوا ما تدعوهم له مهما كان الثمن وذلك لأنهم مأخوذون بمجدك.
bn_bd: 'আর তিনি বলিলেন, দেখ, আমি দেখিতেছি, স্বর্গ খোলা রহিয়াছে, এবং মনুষ্যপুত্র ঈশ্বরের দক্ষিণে দাঁড়াইয়া আছেন। ' প্রেরিত্‌ ৭:৫৬ পিতা, আমরা বাংলাদেশে স্টিফেনের মতো অনেক বিশ্বাসীদের জন্য প্রার্থনা করি — স্বনামধন্য পুরুষ ও মহিলা, যারা আত্মায় ও জ্ঞানে পূর্ণ এবং দাস, যেন তারা তোমার আহ্বানে আহুত হয়ে যেকোনো কাজ যেকোনো মূল্যে করতে প্রস্তুত থাকে।
es_es: "Pero él, lleno del Espíritu Santo, miró al cielo y vio la gloria de Dios, y a Jesús que estaba de pie a la diestra de Dios..." (Hechos 7:56) Padre, oramos por los muchos creyentes como Esteban en [location_name] -- hombres y mujeres de buena reputación, llenos del Espíritu y de sabiduría, y siervos. Que estén listos para hacer cualquier cosa a la que los llames a cualquier costo porque están tan cautivados por Tu gloria.
fr_fr: "Mais Étienne, rempli du Saint Esprit, et fixant les regards vers le ciel, vit la gloire de Dieu et Jésus debout à la droite de Dieu." (Actes 7:56) Père, nous prions pour beaucoup de croyants (comme Etienne) en [location_name]--des hommes et des femmes qui ont bonne réputation, remplis du Saint Esprit et de sagesse, et serviteurs. Qu’ils soient prêts à faire tout ce que tu les appelles à faire peu importe le prix à payer parce qu’ils sont saisis par ta gloire.
id_id: "Tetapi Stefanus, yang penuh dengan Roh Kudus, menatap ke langit, lalu melihat kemuliaan Allah dan Yesus berdiri di sebelah kanan Allah..." (KPR 7:55) Bapa, kami berdoa bagi orang-orang percaya yang serupa Stefanus di [location_name] -- para laki-laki dan perempuan yang memiliki reputasi baik, penuh dengan Roh Kudus dan hikmat, dan melayani. Semoga mereka siap melakukan apapun yang sesuai panggilanMu dengan pengorbanan apapun karena mereka begitu menggenggam Kemuliaan-Mu
pt_pt: "Mas ele cheio do Espírito Santo, levantou os olhos para o céu e viu a glória de Deus, e Jesus em pé, à direita de Deus." (Atos 7:56) Pai, oramos por muitos crentes semelhantes a Estevão [location_name] - homens e mulheres de boa reputação, cheios do Espírito e de sabedoria, e servos. Que eles estejam prontos para fazer o que você os chamar a qualquer custo, porque eles estão tão presos à Tua glória.
ru_ru: «Но он, исполненный Духа Святого, взглянул на небо и увидел славу Божию и Иисуса, стоящего одесную Бога…» (Деяния 7:56) Отец, мы молимся за многих верующих, подобных Стефану, в [location_name] - мужчин и женщин с хорошей репутацией, исполненных Духа и мудрости, и служения. Пусть они будут готовы сделать то, к чему Ты их призовешь, любой ценой, потому что они так охвачены Твоей славой.

source: "By faith Abraham obeyed when he was called to go out to a place that he was to receive as an inheritance. And he went out, not knowing where he was going." (Hebrews 11:8) May both seekers and believers in [location_name] be willing to start on a journey of obedience to You despite not knowing how it may turn out in this life.
ar_eg: "بِالإِيمَانِ إِبْرَاهِيمُ لَمَّا دُعِيَ أَطَاعَ أَنْ يَخْرُجَ إِلَى الْمَكَانِ الَّذِي كَانَ عَتِيداً أَنْ يَأْخُذَهُ مِيرَاثاً، فَخَرَجَ وَهُوَ لاَ يَعْلَمُ إِلَى أَيْنَ يَأْتِي." (العبرانيين 11: 8) نصلي أن يكون كلٌّ من الباحثين عن الحق والمؤمنين في [location_name] على استعداد أن يبدأوا رحلة الطاعة لك بالرغم من معرفتهم أن هذا سيكلفهم الكثير في حياتهم.
bn_bd: 'বিশ্বাসে অব্রাহাম, যখন আহূত হইলেন, তখন যে স্থান অধিকারার্থে প্রাপ্ত হইবেন, সেই স্থানে যাইবার আজ্ঞা মান্য করিলেন, এবং কোথায় যাইতেছেন, তাহা না জানিয়া যাত্রা করিলেন। ' ইব্রীয় ১১:৮ বাংলাদেশের সন্ধানকারী এবং বিশ্বাসী উভয়ই পরিণতি না জানা সত্যেও তোমার বাধ্যতার পথে চলা শুরু করতে ইচ্ছুক হোক।
es_es: "Por la fe Abraham obedeció cuando fue llamado para salir a un lugar que había de recibir como herencia. Y salió sin saber a dónde iba". (Hebreos 11:8) Que tanto los que te buscan como los creyentes en [location_name] estén dispuestos a comenzar un viaje de obediencia a Ti a pesar de no saber cómo puede resultar en esta vida.
fr_fr: "C'est par la foi qu'Abraham, lors de sa vocation, obéit et partit pour un lieu qu'il devait recevoir en héritage, et qu'il partit sans savoir où il allait." (Hébreux 11:8) Que ceux qui cherchent et tous les croyants en [location_name] aient le désir de commencer un parcours d’obéissance à toi malgré qu’ils ne savent pas comment les choses peuvent tourner dans leurs vies.
id_id: "Karena iman Abraham taat, ketika ia dipanggil untuk berangkat ke negeri yang akan diterimanya menjadi milik pusakanya, lalu ia berangkat dengan tidak mengetahui tempat yang ia tujui." (Ibrani 11:8) Semoga baik mereka yang mencari dan yang percaya di [location_name] akan mau memulai perjalanan ketaatan kepada-Mu dengan tidak memperhitungkan apa yang mungkin terjadi di dalam kehidupan ini.
pt_pt: "Pela fé Abraão, sendo chamado, obedeceu, indo para um lugar que havia de receber por herança; e saiu, sem saber para onde ia." (Hebreus, 11:8) Tanto os buscam quanto os crentes em [location_name] estejam dispostos a começar uma jornada de obediência a Ti, apesar não saberem como isso pode acabar nesta vida.
ru_ru: «Верою Авраам повиновался призванию идти в страну, которую должен был получить в наследие. И пошел, не зная, куда идет». (Евреям 11:8) Пусть и ищущие, и верующие в [location_name] захотят начать путь послушания Тебе, несмотря на то, что не знают, чем это может обернуться в этой жизни.

source: Father, we pray for believers in [location_name] to be good stewards of their relationships. https://zume.training/relational-stewardship-list-of-100/
ar_eg: يا أبانا، نصلي من أجل المؤمنين في [location_name] ليكونوا وكلاء صالحين على علاقاتهم. https://zume.training/relational-stewardship-list-of-100/
bn_bd: পিতা, আমরা বাংলাদেশে বিশ্বাসীদের জন্য প্রার্থনা করি তারা যেন সম্পর্কের বিষয়ে বিশ্বস্ত হয় । https://zume.training/relational-stewardship-list-of-100/. https://zume.training/bn/
es_es: Padre, oramos por los creyentes en [location_name] para que sean buenos administradores de sus relaciones. https://zume.training/es/relational-stewardship-list-of-100-es/
fr_fr: Père, nous prions pour les croyants en [location_name] d’être de bons gérants des relations que tu leur as données. https://zume.training/relational-stewardship-list-of-100-fr
id_id: Ya Bapa, kami berdoa bagi orang -orang percaya di [location_name] untuk menjadi penatalayan yang baik dari hubungan-hubungan mereka. https://zume.training/relational-stewardship-list-of-100/
pt_pt: Pai, oramos para que os crentes [location_name] sejam bons administradores de seus relacionamentos. https://zume.training/relational-stewardship-list-of-100/
ru_ru: Отец, мы молимся за верующих в [location_name], чтобы они были хорошими распорядителями своих отношений. https://zume.training/relational-stewardship-list-of-100-ru/

source: "May God be gracious to us and bless us and make his face to shine upon us, that your way may be known on earth, your saving power among all [people_name] nations." (Psalm 67:2)
ar_eg: "لِيَتَحَنَّنِ اللهُ عَلَيْنَا وَلْيُبَارِكْنَا. لِيُنِرْ بِوَجْهِهِ عَلَيْنَا. سِلاَهْ. لِكَيْ يُعْرَفَ فِي الأَرْضِ طَرِيقُكَ وَفِي كُلِّ الأُمَمِ [people_name] خَلاَصُكَ." (مزمور 67: 2)
bn_bd: 'এইরূপে যেন পৃথিবীতে তোমার পথ, ও সমস্ত জাতির (বিশেষভাবে বাংলাদেশের) মধ্যে তোমার পরিত্রাণ বিদিত হয়। ' (গীত ৬৭:২)
es_es: "Que Dios tenga piedad de nosotros y nos bendiga y haga resplandecer su rostro sobre nosotros, para que su camino sea conocido en la tierra, y su poder salvador entre todas las naciones [people_plural_feminine]." (Salmos 67:2)
fr_fr: "Que Dieu nous accorde sa grâce et qu'il nous bénisse, qu'il fasse briller sur nous sa face afin que l'on connaisse ta voie sur la terre, ton salut parmi toutes les nations [people_plural_feminine!" (Psaume 62:2-3 NBS)
id_id: "Kiranya Allah mengasihani kita dan memberkati kita, kiranya Ia menyinari kita dengan wajah-Nya, supaya jalan-Mu dikenal di bumi, dan keselamatan-Mu di antara segala bangsa [people_name]." Maz 67:2-3
pt_pt: "Para que se conheça na terra o teu caminho, e entre todas as nações [people_plural_feminine] a tua salvação." (Salmos 67:2)
ru_ru: «Боже! будь милостив к нам и благослови нас, освети нас лицем Твоим, дабы познали на земле путь Твой, во всех народах [people_name] спасение Твое». (Псалом 66:2-3)
