Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: "And they sing the song of Moses, the servant of God, and the song of the Lamb, saying, ’Great and amazing are your deeds, O Lord God the Almighty! Just and true are your ways, O King of the [people_name] nations!’" (Revelation 15:3)
ar_eg: "وَهُمْ يُرَتِّلُونَ تَرْنِيمَةَ مُوسَى عَبْدِ اللهِ وَتَرْنِيمَةَ الْحَمَلِ قَائِلِينَ: «عَظِيمَةٌ وَعَجِيبَةٌ هِيَ أَعْمَالُكَ أَيُّهَا الرَّبُّ الْإِلَهُ الْقَادِرُ عَلَى كُلِّ شَيْءٍ. عَادِلَةٌ وَحَقٌّ هِيَ طُرُقُكَ يَا مَلِكَ [people_name] الْقِدِّيسِينَ." (الرؤيا 15: 3).
bn_bd: 'আর তাহারা ঈশ্বরের দাস মোশির গীত ও মেষশাবকের গীত গায়, বলে, ‘‘মহৎ ও আশ্চর্য তোমার ক্রিয়া সকল, হে প্রভু ঈশ্বর, সর্বশক্তিমান; ন্যায্য ও সত্য তোমার মার্গ সকল, হে জাতিগণের (বিশেষভাবে বাংলাদেশের) রাজন্‌! ' (প্রকাশিত বাক্য ১৫:৩)
es_es: "Y cantan el cántico de Moisés, siervo de Dios, y el cántico del Cordero, diciendo: '¡Grandes y asombrosas son tus obras, oh Señor Dios Todopoderoso! Justos y verdaderos son tus caminos, oh Rey de las naciones [people_plural_feminine]!'" (Apocalipsis 15:3)
fr_fr: "Et ils chantent le cantique de Moïse, le serviteur de Dieu, et le cantique de l'agneau, en disant: Tes oeuvres sont grandes et admirables, Seigneur Dieu tout puissant! Tes voies sont justes et véritables, Roi des nations [people_name]" Apocalypse 15:3
id_id: "Dan mereka menyanyikan nyanyian Musa, hamba Allah, dan nyanyian Anak Domba, bunyinya: "Besar dan ajaib segala pekerjaan-Mu, ya Tuhan, Allah, Yang Mahakuasa! Adil dan benar segala jalan-Mu, ya Raja segala bangsa [people_name]!" Wahyu 15:3
pt_pt: "E cantavam o cântico de Moisés, servo de Deus, e o cântico do Cordeiro, dizendo: Grandes e maravilhosas são as tuas obras, Senhor Deus Todo-Poderoso! Justos e verdadeiros são os teus caminhos, ó Rei dos santos [people_plural_masculine]". Apocalipse 15:3
ru_ru: "И поют песнь Моисея, раба Божия, и песнь Агнца, говоря: "Велики и чудны дела Твои, Господи Боже Вседержитель! Правы и истинны пути Твои, Царь народа [название народа ] народы!» (Откровение 15:3).

source: "But woe to you, scribes and Pharisees, hypocrites! For you shut the kingdom of heaven in people’s faces. For you neither enter yourselves nor allow those who would enter to go in." (Matthew 23:13) In Jesus’ day there were many opposed to the Kingdom, so today is no different. We appeal to Jesus, the One who opens and no one will shut (Revelation 3:7) to open the Kingdom to many in [location_name] today.
ar_eg: "لكِنْ وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ! لأَنَّكُمْ تُغْلِقُونَ مَلَكُوتَ السَّمَاوَاتِ قُدَّامَ النَّاسِ، فَلاَ تَدْخُلُونَ أَنْتُمْ وَلاَ تَدَعُونَ الدَّاخِلِينَ يَدْخُلُونَ." (متَّى 23: 13) كان هناك الكثيرون في أيام يسوع يقاومون الملكوت، واليوم يحدث نفس الأمر. ونحن نصلي ليسوع، الذي يفتح ولا أحد يغلق (الرؤيا 3: 7) أن يفتح الملكوت أمام الكثيرين في [location_name] اليوم.
bn_bd: 'কিন্তু, হা অধ্যাপক ও ফরীশীগণ, কপটীরা, ধিক্‌ তোমাদিগকে! কারণ তোমরা মনুষ্যদের সম্মুখে স্বর্গরাজ্য রুদ্ধ করিয়া থাক; ' মথি ২৩:১৩ যীশুর সময়েও অনেকেই ঈশ্বরের রাজ্যের বিরোধিতা করেছিল, আজও তার বাতিক্রম নয়। আজ বাংলাদেশে অনেকের জন্য তাঁর রাজ্যে প্রবেশের দ্বার খুলে দেওয়ার জন্য আমরা যীশুর কাছে নিবেদন করি, যিনি দ্বার খুলেন এবং কেউ সেটি বন্ধ করে না (প্রকাশিত বাক্য ৩:৭)।
es_es: "Pero ¡ay de vosotros, escribas y fariseos, hipócritas! Porque cerráis el reino de los cielos en el rostro de los hombres. Porque ni entráis vosotros, ni dejáis entrar a los que quieren entrar". (Mateo 23:13) En los días de Jesús había muchos que se oponían al Reino, así que hoy no es diferente. Apelamos a Jesús, Aquel que abre y nadie cierra (Apocalipsis 3:7) para abrir el Reino a muchos en [location_name] hoy mismo.
fr_fr: "Et ils chantent le cantique de Moïse, le serviteur de Dieu, et le cantique de l'Agneau, en disant: Tes oeuvres sont grandes et admirables, Seigneur Dieu tout puissant! Tes voies sont justes et véritables, Roi des nations." (Matthieu 23:13) ). Au temps de Jésus beaucoup étaient opposés au royaume, et il n’y a aucune différence aujourd’hui. Nous faisons recours à Jésus qui ouvre les portes et que personne ne peut fermer. (Revelation 3:7) afin qu’il ouvre le royaume à beaucoup en [location_name] aujourd’hui.
id_id: “Celakalah kamu, hai ahli-ahli Taurat dan orang-orang Farisi, hai kamu orang-orang munafik, karena kamu menutup pintu-pintu Kerajaan Sorga di depan orang. Sebab kamu sendiri tidak masuk dan kamu merintangi mereka yang berusaha untuk masuk"". (Matius 23:13) Di masa Yesus ada banyak yang menjadi lawan Kerajaan Allah, masa kini pun demikian. Kami memohon kepada Yesus, Satu-satunya yang dapat membukakan di mana tak seorangpun dapat menutup (Wahyu 3:7) untuk membuka Kerajaan bagi banyak orang di [location_name] saat ini."
pt_pt: "Ai de vocês, mestres da lei e fariseus, hipócritas! Vocês fecham o Reino dos céus diante dos homens! Vocês mesmos não entram, nem deixam entrar aqueles que gostariam de fazê-lo." (Mateus 23: 13) Nos dias de Jesus havia muitos contra o Reino, então hoje não é diferente. Apelamos a Jesus, Aquele que abre ninguém pode fechar, e o que ele fecha ninguém pode abrir. (Apocalipse 3:7) para abrir o Reino a muitos hoje [location_name] .
ru_ru: «Но горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное перед людьми, ибо сами не входите и хотящих войти не допускаете». (Матфея 23:13). Во времена Иисуса многие были противниками Царства, так что и сегодняшний день ничем не отличается. Мы обращаемся к Иисусу, Тому, кто открывает, и никто не закроет (Откровение 3:7), чтобы сегодня Он открыл Царство многим в [location_name].

source: Jesus told Paul that "I am sending you to open their eyes, so that they may turn from darkness to light and from the power of Satan to God, that they may receive forgiveness of sins and a place among those who are sanctified by faith in me." (Acts 26:18) We beseech You, Lord, to send many [people_name] Pauls to do the same throughout every corner of [location_name].
ar_eg: قال يسوع لبولس: "الَّذِينَ أَنَا الآنَ أُرْسِلُكَ إِلَيْهِمْ لِتَفْتَحَ عُيُونَهُمْ كَيْ يَرْجِعُوا مِنْ ظُلُمَاتٍ إِلَى نُورٍ وَمِنْ سُلْطَانِ الشَّيْطَانِ إِلَى اللهِ، حَتَّى يَنَالُوا بِالإِيمَانِ بِي غُفْرَانَ الْخَطَايَا وَنَصِيباً مَعَ الْمُقَدَّسِينَ." (الأعمال 26: 18) نتوسل لك يا رب أن ترسل الكثير من أشباه بولس من [people_name] ليقوموا بنفس هذا العمل في كل ركن من أركان [location_name].
bn_bd: যীশু পৌলকে বললেন, "যেন তুমি তাহাদের চক্ষু খুলিয়া দেও, যেন তাহারা অন্ধকার হইতে জ্যোতির প্রতি, এবং শয়তানের কর্তৃত্ব হইতে ঈশ্বরের প্রতি ফিরিয়া আইসে, যেন আমাতে বিশ্বাস করণ দ্বারা পাপের মোচন ও পবিত্রীকৃত লোকদের মধ্যে অধিকার প্রাপ্ত হয়।" 'প্রেরিত্‌ ২৬:১৮ প্রভু, আমরা আপনাকে অনুরোধ করছি, বাংলাদেশের প্রতিটি কোণে একই কাজ করার জন্য অনেক বাংলাদেশী পৌলকে পাঠান।
es_es: Jesús le dijo a Pablo: "Te envío para que les abras los ojos, para que se conviertan de las tinieblas a la luz y del poder de Satanás a Dios, para que reciban el perdón de los pecados y un lugar entre los santificados por la fe en mí." (Hechos 26:18) Te suplicamos, Señor, que envíes a muchos Pablos [people_plural_masculine] para hacer lo mismo en todos los rincones de [location_name].
fr_fr: Jésus a dit à Paul que "... tu leur ouvres les yeux, pour qu'ils passent des ténèbres à la lumière et de la puissance de Satan à Dieu, pour qu'ils reçoivent, par la foi en moi, le pardon des péchés et l'héritage avec les sanctifiés." (Actes 26:18) Nous te supplions, Seigneur, d’envoyer beaucoup de Pauls [people_plural_masculine] pour les mêmes oeuvres à toutes les extrémités de [location_name].
id_id: Yesus mengatakan kepada Paulus bahwa "untuk membuka mata mereka, supaya mereka berbalik dari kegelapan kepada terang dan dari kuasa Iblis kepada Allah, supaya mereka oleh iman mereka kepada-Ku memperoleh pengampunan dosa dan mendapat bagian dalam apa yang ditentukan untuk orang-orang yang dikuduskan (KPR 26:18) Kami memohon kepada-Mu, ya Allah, untuk mengutus banyak orang [people_name] seperti Paulus untuk melakukan hal yang sama di seluruh wilayah [location_name].
pt_pt: "eu o envio para abrir-lhes os olhos e convertê-los das trevas para a luz, e do poder de Satanás para Deus, a fim de que recebam o perdão dos pecados e herança entre os que são santificados pela fé em mim’." (Atos 26: 18) Suplicamos-Te, Senhor, que envies muitos [people_plural_masculine] Paulos para fazer o mesmo em todos os cantos [location_name].
ru_ru: Иисус сказал Павлу: «Я посылаю тебя открыть им глаза, чтобы они обратились от тьмы к свету и от власти сатаны к Богу, чтобы они могли получить прощение грехов и место среди тех, кто освящен верою в меня." (Деяния 26:18) Мы умоляем Тебя, Господь, пошли многих [людей_имя] Павлов, чтобы они сделали то же самое в каждом уголке [location_name].

source: Lord, we pray for believers in [location_name] to be intentional in making disciples. https://zume.training/god-uses-ordinary-people/
ar_eg: يا رب، نصلي من أجل المؤمنين في [location_name] ليكونوا فعالين في تلمذة الآخرين. https://zume.training/god-uses-ordinary-people/
bn_bd: প্রভু, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যেন তারা স্বেচ্ছায় শিষ্য তৈরিতে আগ্রহী হয়। https://zume.training/god-uses-ordinary-people/ https://zume.training/bn/
es_es: Señor, oramos por los creyentes en [location_name] para que sean intencionales en el hacer discípulos. https://zume.training/es/three-month-plan-es/
fr_fr: Seigneur, nous prions pour tous les croyants en [location_name] de faire intentionnellement des disciples. https://zume.training/god-uses-ordinary-people-fr/
id_id: Ya Tuhan, kami berdoa bagi orang-orang percaya di [location_name] untuk secara sengaja melakukan pemuridan. https://zume.training/three-month-plan/
pt_pt: Senhor, oramos para que os crentes [location_name] sejam intencionais fazendo discípulos. https://zume.training/three-month-plan/
ru_ru: Господь, мы молимся о том, чтобы верующие в [location_name]целенаправленно подготавливали учеников. https://zume.training/god-uses-ordinary-people-ru/

source: "Who will not fear, O Lord, and glorify your name? For you alone are holy. All [people_name] nations will come and worship you, for your righteous acts have been revealed." (Revelation 15:4)
ar_eg: مَنْ لاَ يَخَافُكَ يَا رَبُّ وَيُمَجِّدُ اسْمَكَ، لأَنَّكَ وَحْدَكَ قُدُّوسٌ، لأَنَّ جَمِيعَ الأُمَمِ [people_name] سَيَأْتُونَ وَيَسْجُدُونَ أَمَامَكَ، لأَنَّ أَحْكَامَكَ قَدْ أُظْهِرَتْ»." (الرؤيا 15: 4).
bn_bd: 'হে প্রভু, কে না ভীত হইবে? এবং তোমার নামের গৌরব কে না করিবে? কেননা একমাত্র তুমিই সাধু, কেননা সমস্ত জাতি (বিশেষভাবে বাংলাদেশ) আসিয়া তোমার সম্মুখে ভজনা করিবে, কেননা তোমার ধর্মক্রিয়া সকল প্রকাশিত হইয়াছে।” ' (প্রকাশিত বাক্য ১৫:৪)
es_es: "¿Quién no temerá, oh Señor, y glorificará tu nombre? Porque solo tú eres santo. Todas las naciones [people_plural_feminine] vendrán y te adorarán, porque tus actos justos han sido revelados". (Apocalipsis 15:4)
fr_fr: "Qui ne craindrait, Seigneur, et ne glorifierait ton nom? Car seul tu es saint. Et toutes les nations [people_plural_feminine] viendront, et se prosterneront devant toi, parce que tes jugements ont été manifestés." (Apocalypse 15:4)
id_id: ”Siapakah yang tidak takut, ya Tuhan, dan yang tidak memuliakan nama-Mu? Sebab Engkau saja yang kudus; karena semua bangsa [people_name] akan datang dan sujud menyembah Engkau, sebab telah nyata kebenaran segala penghakiman-Mu." Wahyu 15:4
pt_pt: Quem não te temerá, o Senhor? Quem não glorificará o teu nome? Pois tu somente és santo. Todas as nações [people_plural_feminine] virão à tua presença e te adorarão, pois os teus atos de justica se tornaram manifestos". (Apocalipse 15:4)
ru_ru: «Кто не убоится, Господи, и не прославит имя Твое? Ибо Ты один свят. Все [люди_имя] народы придут и поклонятся Тебе, ибо явились праведные дела Твои». (Откровение 15:4)

source: "And this gospel of the kingdom will be proclaimed throughout the whole world as a testimony to all nations, and then the end will come." (Matthew 24:14) Father we pray for the Good News of the Kingdom to be shared in a clear, understandable, and reproducible way among all of the unengaged, unreached people groups in [location_name].
ar_eg: "وَيُكْرَزُ بِبِشَارَةِ الْمَلَكُوتِ هَذِهِ فِي كُلِّ الْمَسْكُونَةِ شَهَادَةً لِجَمِيعِ الأُمَمِ. ثُمَّ يَأْتِي الْمُنْتَهَى." (متَّى 24: 14) نصلي يا أبانا أن تتم المشاركة بأخبار الملكوت السارة بطريقة واضحة ومفهومة وقابلة للتكرار بين كل الشعوب المحرومة والمهمشة في [location_name].
bn_bd: 'আর সর্ব জাতির নিকটে সাক্ষ্য দিবার নিমিত্ত রাজ্যের এই সুসমাচার সমুদয় জগতে প্রচার করা যাইবে; আর তখন শেষ উপস্থিত হইবে। ' মথি ২৪:১৪ পিত আমরা প্রার্থনা করি রাজ্যের সুসমাচার বাংলাদেশের সকল অসংলগ্ন, অপ্রকাশিত জনগোষ্ঠীর মধ্যে একটি পরিষ্কার, বোধগম্য এবং পুনুরবৃদ্ধিযোগ্য উপায়ে প্রচারিত হউক।
es_es: "Y este evangelio del reino será proclamado en todo el mundo para testimonio a todas las naciones, y entonces vendrá el fin". (Mateo 24:14) Padre, oramos para que las Buenas Nuevas del Reino se compartan de una manera clara, comprensible y reproducible entre todos los grupos de personas no alcanzadas y no comprometidas en [location_name].
fr_fr: "Cette bonne nouvelle du royaume sera prêchée dans le monde entier, pour servir de témoignage à toutes les nations. Alors viendra la fin." (Matthieu 24:14) Père, nous prions pour que la bonne nouvelle du royaume soit partagée d’une manière claire, compréhensible parmi tous les peuples non engagés et non atteints dans [location_name].
id_id: """Dan Injil Kerajaan ini akan diberitakan di seluruh dunia menjadi kesaksian bagi semua bangsa, sesudah itu barulah tiba kesudahannya"" (Matius 24:14) Bapa kami berdoa untuk Kabar Baik Kerajaan-Mu diberitakan secara jelas, dapat dipahami, dan dapat berlipatganda diantara kelompok orang yang terhilang, yang terabaikan di [location_name] "
pt_pt: "E este evangelho do Reino será pregado em todo o mundo como testemunho a todas as nações, e então virá o fim." (Mateus 24:14) Pai, oramos para que as Boas Novas do Reino sejam compartilhadas de maneira clara, compreensível e reproduzível entre todos os grupos de pessoas não engajadas e não alcançadas [location_name].
ru_ru: «И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам, и тогда придет конец». (Матфея 24:14) Отец, мы молимся о том, чтобы Благая Весть о Царстве распространялась в ясной, понятной и воспроизводимой форме среди всех незаинтересованных, недостигнутых групп людей в [location_name].

source: "And when he had said these things, he took bread, and giving thanks to God in the presence of all he broke it and began to eat." (Acts 27:35) Lord, may believers in [location_name] exhibit such unshakeable confidence in Your Word and Your provision, that even in the scariest of circumstances they can still give thanks to You. We pray in the midst of the coronavirus pandemic that many will be drawn to Christ in [location_name] through believers’ firm faith in You.
ar_eg: "وَلَمَّا قَالَ هَذَا أَخَذَ خُبْزاً وَشَكَرَ اللهَ أَمَامَ الْجَمِيعِ وَكَسَّرَ وَابْتَدَأَ يَأْكُلُ." (الأعمال 27: 35) يا رب، ليُظهِر المؤمنون في [location_name] هذه الثقة غير المتزعزعة في كلمتك ورعايتك، حتى أنهم في أكثر الظروف ترهيبًا يقدرون أن يشكروك. نصلي أنه وسط جائحة كورونا ينجذب الكثيرون في [location_name] للمسيح من خلال إيمان المؤمنين الثابت بك.
bn_bd: 'ইহা বলিয়া পৌল রুটি লইয়া সকলের সাক্ষাতে ঈশ্বরের ধন্যবাদ করিলেন, পরে তাহা ভাঙ্গিয়া ভোজন করিতে আরম্ভ করিলেন। ' প্রেরিত্‌ ২৭:৩৫ প্রভু, বাংলাদেশের বিশ্বাসীরা আপনার বাক্য এবং আপনার বিধানের প্রতি এমন অটুট আস্থা প্রদর্শন করুক, যেন ভয়ানক পরিস্থিতিতেও তারা আপনাকে ধন্যবাদ জানাতে পারে। আমরা করোনভাইরাস মহামারীর মধ্যে প্রার্থনা করি যে আপনার প্রতি বিশ্বাসীদের দৃঢ় বিশ্বাসের মাধ্যমে বাংলাদেশে অনেকেই খ্রীষ্টের প্রতি অনুরক্ত হবে।
es_es: "Y habiendo dicho estas cosas, tomó pan, y dando gracias a Dios en presencia de todos, lo partió y comenzó a comer". (Hechos 27:35) Señor, que los creyentes en [location_name] muestren una confianza tan inquebrantable en Tu Palabra y Tu provisión, que aun en las circunstancias más aterradoras puedan darte gracias. Oramos que en medio de la pandemia del coronavirus muchos sean atraídos a Cristo en [location_name] a través de la firme fe de los que creen en Ti.
fr_fr: "Ayant ainsi parlé, il prit du pain, et, après avoir rendu grâces à Dieu devant tous, il le rompit, et se mit à mange." (Actes 27:35) . Seigneur, que tous les croyants en [location_name] manifestent cette confiance inébranlable dans ta parole et ta provision, de sorte que les circonstances les plus effrayantes soient des sujets d’actions de grâces. Nous prions en cette période de corona virus que beaucoup soient attirés vers Christ en [location_name] au travers la foi inébranlable des croyants en toi.
id_id: "Sesudah berkata demikian, ia mengambil roti, mengucap syukur kepada Allah di hadapan semua mereka, memecah-mecahkannya, lalu mulai makan" (KPR 27:35) ya Tuhan, semoga orang-orang percaya di [location_name] memperlihatkan keyakinan yang tak tergoyahkan di dalam Firman dan penyediaan-Mu, bahwa meski di tengah keadaan yang paling menakutkan mereka tetap dapat bersyukur kepada-Mu. Kami berdoa di tengah-tengah pandemi virus korona supaya banyak orang akan ditarik kepada Kristus di [location_name] melalui iman orang-orang percaya yang teguh di dalam-Mu.
pt_pt: "Tendo dito isso, tomou pão e deu graças a Deus diante de todos. Então o partiu e começou a comer. (Atos 27: 35) Senhor, que os crentes [location_name] exibam tal confiança inabalável em Sua Palavra e Sua provisão, que mesmo nas circunstâncias mais assustadoras eles ainda possam dar graças a Você. Oramos em meio da pandemia de coronavírus para que muitos sejam atraídos a Cristo [location_name] por meio da firme fé dos crentes em você.
ru_ru: «Сказав это, он взял хлеб и, возблагодарив Бога перед всеми, преломил и начал есть». (Деяния 27:35) Господь, пусть верующие в [location_name] проявят такую непоколебимую уверенность в Твоем Слове и Твоем обеспечении, чтобы даже в самых страшных обстоятельствах они все еще могли благодарить Тебя. Мы молимся в разгар пандемии коронавируса, чтобы многие обратились ко Христу в [location_name] благодаря твердой вере верующих в Тебя.

source: God, we pray for believers in [location_name] to know how to assess their strengths and vulnerabilities when it comes to making disciples who multiply. https://zume.training/coaching-checklist/
ar_eg: يا رب، نصلي من أجل المؤمنين في [location_name] ليعرفوا كيف يقيِّمون نقاط القوة والضعف فيهم في موضوع إقامة تلاميذ يتضاعفون. https://zume.training/coaching-checklist/
bn_bd: ঈশ্বর, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যাতে তারা জানতে পারে যে কিভাবে সংখ্যাবৃদ্ধিকারী শিষ্য তৈরির ক্ষেত্রে তাদের শক্তি এবং দুর্বলতাগুলি মূল্যায়ন করতে হয়। https://zume.training/coaching-checklist/. https://zume.training/bn/
es_es: Dios, oramos por los creyentes en [location_name] para que sepan cómo evaluar sus fortalezas y vulnerabilidades cuando se trata de hacer discípulos que se multiplican. https://zume.training/es/coaching-checklist-es/
fr_fr: O Dieu, nous prions pour tous les croyants en [location_name] pour savoir comment estimer leur force et leurs vulnérabilites quand il s’agit de faire des disciples qui se multiplient. https://zume.training/coaching-checklist-fr
id_id: Ya Allah, kami berdoa bagi orang-orang percaya di [location_name] untuk mengetahui bagaimana untuk membantu kekuatan-kekuatan mereka dan kelemahan-kelemahan mereka saat itu pada pemuridan murid-murid yang berlipatganda. https://zume.training/coaching-checklist/
pt_pt: Deus, oramos para que os crentes [location_name] saibam como avaliar seus pontos fortes e vulnerabilidades quando se trata de fazer discípulos que se multiplicam. https://zume.training/coaching-checklist/
ru_ru: Боже, мы молим верующих в [location_name], чтобы они знали, как оценивать свои сильные и слабые стороны, когда дело доходит до умножения учеников. https://zume.training/coaching-checklist-ru/

source: (The Parable of the Ten Virgins) "Then the kingdom of heaven will be like ten virgins who took their lamps and went to meet the bridegroom." (Matthew 25:1) Prepare your Bride in [location_name] for Your return. We pray that every believer in this nation will be pursuing Your Kingdom and seeking opportunities to prepare their friends and family for Jesus’ return.
ar_eg: (مثل العشر عذارى) "حِينَئِذٍ يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ عَشْرَ عَذَارَى، أَخَذْنَ مَصَابِيحَهُنَّ وَخَرَجْنَ لِلِقَاءِ الْعَرِيسِ." (متَّى 25: 1) جهِّز عروسك في [location_name] لمجيئك يا رب. نصلي من أجل كل مؤمن في هذه الأمة كي يطلب ملكوتك ويعسى وراء فرص ليجهز أصدقاءه وعائلته لمجيء يسوع.
bn_bd: (দশ কুমারীর দৃষ্টান্ত) 'তখন স্বর্গ-রাজ্য এমন দশ জন কুমারীর তুল্য বলিতে হইবে, যাহারা আপন আপন প্রদীপ লইয়া বরের সহিত সাক্ষাৎ করিতে বাহির হইল। ' মথি ২৫:১ আপনার দ্বিতীয় আগমনের জন্য বাংলাদেশে আপনার বধূকে প্রস্তুত করুন। আমরা প্রার্থনা করি যে এই জাতির প্রতিটি বিশ্বাসী আপনার রাজ্যের অনুসরণ করবে এবং যীশুর দ্বিতীয় আগমনের জন্য তাদের বন্ধু এবং পরিবারকে প্রস্তুত করার সুযোগ খুঁজবে।
es_es: (La parábola de las diez vírgenes) "Entonces el reino de los cielos será como diez vírgenes que tomaron sus lámparas y fueron al encuentro del novio". (Mateo 25:1) Prepara a tu Novia en [location_name] para Tu regreso. Oramos para que cada creyente en esta nación busque Tu Reino y busque oportunidades para preparar a sus amigos y familiares para el regreso de Jesús.
fr_fr: (La parabole des dix vierges) "Alors le royaume des cieux sera semblable à dix vierges qui, ayant pris leurs lampes, allèrent à la rencontre de l'époux." (Matthieu 25:1) Seigneur, prépare ton épouse en [location_name] pour ton retour. Nous prions que tous les croyants dans cette nation poursuivront ton royaume et chercheront des opportunités pour préparer leurs amis et familles pour le retour de Jésus.
id_id: "[Gadis-gadis yang bijaksana dan gadis-gadis yang bodoh] ""Pada waktu itu hal Kerajaan Sorga seumpama sepuluh gadis, yang mengambil pelitanya dan pergi menyongsong mempelai laki-laki."" (Matius 25:1) Siapkanlah Mempelai wanita-Mu di [location_name]untuk kedatangan-Mu. Kami berdoa bahwa setiap orang percaya di bangsa ini akan mencari Kerajaan-Mu dan mencari kesempatan-kesempatan untuk mempersiapkan teman-teman dan keluarga mereka untuk kedatangan Yesus yang kedua kali."
pt_pt: [A Parábola das Dez Virgens] "O Reino dos céus será, pois, semelhante a dez virgens que pegaram suas candeias e saíram para encontrar-se com o noivo. (Mateus 25: 1) Prepare sua noiva em [location_name] para o seu retorno. Oramos para que todos os crentes nesta nação busquem o Seu Reino e busquem oportunidades para preparar seus amigos e familiares para o retorno de Jesus.
ru_ru: (Притча о десяти девах) «Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, пошли навстречу жениху». (Матфея 25:1) Подготовь свою Невесту в [location_name] к Твоему возвращению. Мы молимся, чтобы каждый верующий в этой стране стремился к Твоему Царству и искал возможности подготовить своих друзей и семью к возвращению Иисуса.
