Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: "But seek first the kingdom of God and his righteousness, and all these things will be added to you." (Matthew 6:33) We pray that Your Kingdom would be our first priority. May Your Kingdom values and purposes be the primary focus of every Christian in [location_name].
ar_eg: "لَكِنِ اطْلُبُوا أَوَّلاً مَلَكُوتَ اللَّهِ وَبِرَّهُ وَهَذِهِ كُلُّهَا تُزَادُ لَكُمْ." (متَّى 6: 33) نصلي أن يكون ملكوتك هو أولويتنا الأولى. فلتكن قيم ملكوتك ومقاصدك هي التركيز الأول عند كل مؤمن في [location_name]."
bn_bd: 'কিন্তু তোমরা প্রথমে তাঁহার রাজ্য ও তাঁহার ধার্মিকতার বিষয়ে চেষ্টা কর, তাহা হইলে ঐ সকল দ্রব্যও তোমাদিগকে দেওয়া হইবে। 'মথি ৬:৩৩ আমরা প্রার্থনা করি সবকিছুর আগে তোমার রাজ্য প্রাধান্য পায়। তোমার রাজ্যের মূল্যবোধ এবং উদ্দেশ্য বাংলাদেশের প্রতিটি খৃস্ট বিশ্বাসীর সর্বপ্রথম বিষয় হোক।
es_es: "Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas". (Mateo 6:33) Oramos para que Tu Reino sea nuestra primera prioridad. Que los valores y propósitos de Tu Reino sean el enfoque principal de cada cristiano en [location_name].
fr_fr: "Cherchez premièrement le royaume et la justice de Dieu; et toutes ces choses vous seront données par-dessus." (Matthieu 6:33) Nous prions que ton royaume soit notre première priorité. Que les valeurs et les buts de ton royaume soient l’attention première de tous les chrétiens en [location_name].
id_id: ”Tetapi carilah dahulu Kerajaan Allah dan kebenarannya, maka semuanya itu akan ditambahkan kepadamu. (Matius 6:33) Kami berdoa bahwa Kerajaan-Mu akan menjadi prioritas utama kami. Semoga nilai-nilai dan tujuan Kerajaan-Mu menjadi fokus bagi setiap orang Kristen di [location_name]."
pt_pt: "Mas, buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas." (Mateus 6:33) Oramos para que o Seu Reino seja nossa primeira prioridade. Que os valores e propósitos do Teu Reino sejam o foco principal de cada cristão [location_name]
ru_ru: «Ищите же прежде Царства Божия и правды Его, и это все приложится вам». (Матфея 6:33) Мы молимся, чтобы Твое Царство было нашим главным приоритетом. Пусть ценности и цели Твоего Царства будут в центре внимания каждого христианина в [location_name].

source: "But when they believed Philip as he preached good news about the kingdom of God and the name of Jesus Christ, they were baptized, both men and women." (Acts 8:12). Empower believers in [location_name] to preach the good news of the Kingdom and prepare multitudes of men and women to respond and be baptized.
ar_eg: "وَلَكِنْ لَمَّا صَدَّقُوا فِيلُبُّسَ وَهُوَ يُبَشِّرُ بِالْأُمُورِ الْمُخْتَصَّةِ بِمَلَكُوتِ اللهِ وَبِاسْمِ يَسُوعَ الْمَسِيحِ اعْتَمَدُوا رِجَالاً وَنِسَاءً." (الأعمال 8: 12). أعطِ القوة للجال والنساء في [location_name] ليكرزوا بأخبار الملكوت السارة ويجهزوا جماهير من الرجال والنساء ليؤمنوا ويعتمدوا.
bn_bd: 'কিন্তু ফিলিপ ঈশ্বরের রাজ্য ও যীশু খ্রীষ্টের নাম বিষয়ক সুসমাচার প্রচার করিলে তাহারা যখন তাঁহার কথায় বিশ্বাস করিল, তখন পুরুষ ও স্ত্রীলোকেরাও বাপ্তাইজিত হইতে লাগিল। ' প্রেরিত্‌ ৮:১২ পিতা, বাংলাদেশের বিশ্বাসীদেরকে শক্তিশালী করুন যেন তারা রাজ্যের সুসমাচার প্রচার করতে এবং তাতে সাড়া দেওয়ার জন্য ও বাপ্তিস্ম নেওয়ার জন্য অসংখ্য পুরুষ ও নারীকে প্রস্তুত করতে সক্ষম হন।
es_es: "Pero cuando creyeron a Felipe, que anunciaba el evangelio del reino de Dios y el nombre de Jesucristo, se bautizaban hombres y mujeres". (Hechos 8:12). Señor, capacita a los creyentes en [location_name] para predicar las buenas nuevas del Reino y preparar multitudes de hombres y mujeres para responder y ser bautizados.
fr_fr: "Mais, quand ils eurent cru à Philippe, qui leur annonçait la bonne nouvelle du royaume de Dieu et du nom de Jésus Christ, hommes et femmes se firent baptiser." (Actes 8:12) Seigneur, équipe les croyants en [location_name] pour prêcher la bonne nouvelle du royaume et prépare des multitudes d’hommes et de femmes pour répondre et être baptisés.
id_id: "Tetapi sekarang mereka percaya kepada Filipus yang memberitakan Injil tentang Kerajaan Allah dan tentang nama Yesus Kristus, dan mereka memberi diri mereka dibaptis, baik laki-laki maupun perempuan." (KPR 8:12). Beri kuasa kepada orang-orang percaya di [location_name] untuk memberitakan kabar baik Kerajaan dan mempersiapkan banyak orang baik laki-laki maupun perempuan untuk menerimanya dan dibaptis.
pt_pt: "No entanto, quando Filipe lhes pregou as boas novas do Reino de Deus e do nome de Jesus Cristo, creram nele, e foram batizados, tanto homens como mulheres." (Atos 8:12) Capacite os crentes [location_name] para pregar as boas novas do Reino e preparar multidões de homens e mulheres para responder e ser batizado.
ru_ru: «Но когда поверили Филиппу, благовествующему о Царствии Божием и о имени Иисуса Христа, то крестились и мужчины и женщины». (Деяния 8:12). Уполномачивай верующих в [location_name] проповедовать благую весть о Царстве и подготовь множество мужчин и женщин к отклику и принятию крещения.

source: "By faith he went to live in the land of promise as in a foreign land, living in tents with Isaac and Jacob, heirs with him of the same promise. For he was looking forward to the city that has foundations, whose designer and builder is God." (Hebrews 11:9-10) May [people_name] believers embrace their heavenly citizenship and being confirmed into heaven’s customs, language, priorities, and values in ever-increasing measures.
ar_eg: "بِالإِيمَانِ تَغَرَّبَ فِي أَرْضِ الْمَوْعِدِ كَأَنَّهَا غَرِيبَةٌ، سَاكِناً فِي خِيَامٍ مَعَ إِسْحَاقَ وَيَعْقُوبَ الْوَارِثَيْنِ مَعَهُ لِهَذَا الْمَوْعِدِ عَيْنِهِ. لأَنَّهُ كَانَ يَنْتَظِرُ الْمَدِينَةَ الَّتِي لَهَا الأَسَاسَاتُ، الَّتِي صَانِعُهَا وَبَارِئُهَا اللهُ." (العبرانيين 11: 9-10) ليعتنق كثير من المؤمنين [people_name] جنسيتهم السماوية ويتشكلوا بعادات السماء ولغتها وأولوياتها، وقيمها بمقاييس متزايدة.
bn_bd: 'বিশ্বাসে তিনি বিদেশের ন্যায় প্রতিজ্ঞাত দেশে প্রবাসী হইলেন, তিনি সেই প্রতিজ্ঞার সহাধিকারী ইস্‌হাক ও যাকোবের সহিত তাম্বুতেই বাস করিতেন; কারণ তিনি ভিত্তিমূল বিশিষ্ট সেই নগরের অপেক্ষা করিতেছিলেন, যাহার স্থাপনকর্তা ও নির্মাতা ঈশ্বর। 'ইব্রীয় ১১:৯-১০ বাংলাদেশী বিশ্বাসীরা যেন তাদের স্বর্গীয় নাগরিকত্ব গ্রহণ করে এবং স্বর্গের রীতিনীতি, ভাষা, অগ্রাধিকার এবং মূল্যবোধ বৃদ্ধি নিশ্চিত হতে পারে।
es_es: "Por la fe se fue a habitar a la tierra prometida como a tierra ajena, morando en tiendas con Isaac y Jacob, coherederos con él de la misma promesa. Porque esperaba la ciudad que tiene fundamentos, cuyo arquitecto y constructor es Dios." (Hebreos 11:9-10) Que los creyentes [people_plural_masculine] adopten su ciudadanía celestial y sean confirmados en las costumbres, el idioma, las prioridades y los valores del cielo en medidas cada vez mayores.
fr_fr: "C'est par la foi qu'il vint s'établir dans la terre promise comme dans une terre étrangère, habitant sous des tentes, ainsi qu'Isaac et Jacob, les cohéritiers de la même promesse. Car il attendait la cité qui a de solides fondements, celle dont Dieu est l'architecte et le constructeur." (Hébreux 11:9-10) Que les croyants [people_plural_masculine] embrassent leur citoyenneté céleste et étant transformés dans les coutumes célestes, le language, les priorités, et les valeurs à outre mesure.
id_id: " Karena iman ia diam di tanah yang dijanjikan itu seolah-olah di suatu tanah asing dan di situ ia tinggal di kemah dengan Ishak dan Yakub, yang turut menjadi ahli waris janji yang satu itu.Sebab ia menanti-nantikan kota yang mempunyai dasar, yang direncanakan dan dibangun oleh Allah." (Ibrani 11:9-10) Semoga orang-orang percaya [people_name] kewarganegaraan surga mereka dan dipastikan ke dalam kebiasaan, bahasa, prioritas, dan nilai-nilai surga dalam peningkatan yang terus menerus.
pt_pt: "Pela fé peregrinou na terra prometida como se estivesse em terra estranha; viveu em tendas, bem como Isaque e Jacó, co-herdeiros da mesma promessa. Pois ele esperava a cidade que tem alicerces, cujo arquiteto e edificador é Deus." (Hebreus 11: 9-10) Que os crentes [people_plural_masculine] abracem sua cidadania celestial e sejam confirmados nos costumes, linguagem prioridades e valores do céu em medidas cada vez maiores.
ru_ru: «Верою обитал он на земле обетованной, как на чужой, и жил в шатрах с Исааком и Иаковом, сонаследниками того же обетования; ибо он ожидал города, имеющего основание, которого художник и строитель Бог.». (Евреям 11:9-10) Пусть верующие [people_name] осознают свое небесное гражданство и утвердятся в небесных обычаях, словах, приоритетах и ценностях в постоянно возрастающей мере.

source: God, we pray for believers in [location_name] to be generous that you would desire to invest more into them. https://zume.training/the-kingdom-economy/
ar_eg: يا رب، نصلي من أجل المؤمنين في [location_name] ليكونوا أسخياء حتى ترغب أن تستثمر فيهم أكثر. https://zume.training/the-kingdom-economy/
bn_bd: ঈশ্বর, আমরা বাংলাদেশের বিশ্বাসীদের জন্য উদার হওয়ার জন্য প্রার্থনা করি যেন আপনি তাদের মধ্যে আরও বিনিয়োগ করতে পারে। https://zume.training/the-kingdom-economy/ https://zume.training/bn/
es_es: Dios, oramos por los creyentes en [location_name] para que sean generosos y que sea tu deseo invertir más en ellos. https://zume.training/es/the-kingdom-economy-es/
fr_fr: O Dieu, nous prions pour tous les croyants en [location_name] d’être généreux et afin que tu investisses plus en eux. https://zume.training/the-kingdom-economy-fr
id_id: Ya Allah, kami berdoa bagi orang-orang percaya di [location_name] untuk menjadi murah hati sehingga Engkau akan berkehendak untuk menginvestasikan lebih lagi ke dalam diri mereka. https://zume.training/the-kingdom-economy/
pt_pt: Deus, oramos para que os crentes [location_name] sejam generosos para que você deseje investir mais neles. https://zume.training/the-kingdom-economy/
ru_ru: Боже, мы молимся за верующих в [location_name] быть щедрыми, чтобы Ты хотел вкладывать в них еще больше. https://zume.training/the-kingdom-economy-ru/

source: "Let the [people_name] nations be glad and sing for joy, for you judge the peoples with equity and guide the nations upon earth" (Psalm 67:4)
ar_eg: "تَفْرَحُ وَتَبْتَهِجُ الأُمَمُ [people_name] لأَنَّكَ تَدِينُ الشُّعُوبَ بِالاسْتِقَامَةِ، وَأُمَمَ الأَرْضِ تَهْدِيهِمْ" (مزمور 67: 4)
bn_bd: 'এইরূপে যেন পৃথিবীতে তোমার পথ, ও সমস্ত জাতির (বিশেষভাবে বাংলাদেশের) মধ্যে তোমার পরিত্রাণ বিদিত হয়। লোকবৃন্দ আহ্লাদিত হইয়া আনন্দগান করুক; যেহেতু তুমি ন্যায়ে জাতিগণের বিচার করিবে, পৃথিবীতে লোকবৃন্দের শাসন করিবে। [সেলা] ' (গীত ৬৭:২)
es_es: "Que las naciones [people_plural_feminine] se alegren y canten con júbilo, porque tú juzgas a los pueblos con equidad y guías a las naciones sobre la tierra." (Salmos 67: 4)
fr_fr: "Les nations [people_plural_feminine] se réjouissent et sont dans l'allégresse; car tu juges les peuples avec droiture, et tu conduis les nations sur la terre." (Psaume 67:4)
id_id: " Kiranya suku-suku bangsa [people_name] bersukacita dan bersorak-sorai, sebab Engkau memerintah bangsa-bangsa dengan adil, dan menuntun suku-suku bangsa di atas bumi" Mazmur 67:4 (67-5)
pt_pt: "Alegrem-se e regozijem-se as nações [people_plural_feminine], pois julgarás os povos com eqüidade, e governarás as nações sobre a terra." Salmos 67:4
ru_ru: «Да веселятся и радуются племена [people_name], ибо Ты судишь народы праведно и управляешь на земле племенами» (Псалом 66:5)

source: "Not everyone who says to me, ’Lord, Lord,’ will enter the kingdom of heaven, but the one who does the will of my Father who is in heaven." (Matthew 7:21) Many God-fearing [people_name] seek to obey what they’ve been taught about Him by fasting during Ramadan. Father we pray that they would have an encounter with You, their true Heavenly Father during these thirty days and enter into Your family through Christ, our older brother.
ar_eg: "لَيْسَ كُلُّ مَنْ يَقُولُ لِي: يَا رَبُّ، يَا رَبُّ! يَدْخُلُ مَلَكُوتَ السَّمَاوَاتِ. بَلِ الَّذِي يَفْعَلُ إِرَادَةَ أَبِي الَّذِي فِي السَّمَاوَاتِ." (متَّى 7: 21). يسعى الكثير ممن يخافون الله [people_name] أن يطيعوا ما تعلموه عن الله بأ، يصوموا شهر رمضان. نصلي، يا أبانا، أن يلتقوا بك، بأبيهم السماوي الحقيقي في هذه الثلاثين يومًا ويدخلوا في عائلتك في المسيح، أخينا الأكبر.
bn_bd: 'যাহারা আমাকে হে প্রভু, হে প্রভু বলে, তাহারা সকলেই যে স্বর্গ-রাজ্যে প্রবেশ করিতে পারিবে, এমন নয়, কিন্তু যে ব্যক্তি আমার স্বর্গস্থ পিতার ইচ্ছা পালন করে, সেই পারিবে। ' মথি ৭:২১ অনেক ঈশ্বরভীরু বাংলাদেশি রমজানে রোজা রাখার মাধ্যমে তোমার সম্পর্কে যা শেখানো হয়েছে তা মানতে চায়। পিতা আমরা প্রার্থনা করি যে তারা এই ত্রিশ দিনে তোমার সাথে, তাদের প্রকৃত স্বর্গীয় পিতার সাথে সাক্ষাৎ করবে এবং আমাদের বড় ভাই খ্রীষ্টের মাধ্যমে তোমার পরিবারে প্রবেশ করবে।
es_es: "No todo el que me dice: 'Señor, Señor', entrará en el reino de los cielos, sino el que hace la voluntad de mi Padre que está en los cielos". (Mateo 7:21) Muchos [people_plural_masculine] temerosos de Dios buscan obedecer lo que se les ha enseñado acerca de Él ayunando durante el Ramadán. Padre, oramos para que tengan un encuentro contigo, su verdadero Padre celestial, durante estos treinta días y entren en tu familia a través de Cristo, nuestro hermano mayor.
fr_fr: "Ceux qui me disent: Seigneur, Seigneur! n'entreront pas tous dans le royaume des cieux, mais celui-là seul qui fait la volonté de mon Père qui est dans les cieux." (Matthieu 7:21) Beaucoup de [people_name] craignent Dieu en cherchant l’obéissance par ce qu’on leur a enseigné à propos du jeûne durant le Ramadan. Père, nous prions qu’ils aient une rencontre avec toi, leur vrai Père céleste durant ces trente jours et qu’ils entrent dans ta famille par Jésus Christ.
id_id: "Bukan setiap orang yang berseru kepada-Ku: Tuhan, Tuhan! akan masuk ke dalam Kerajaan Sorga, melainkan dia yang melakukan kehendak Bapa-Ku yang di sorga."" (Matius 7:21) Banyak orang yang takut pada Allah [people_name] mencari cara untuk menaati apa yang telah diajarkan kepada mereka tentang Allah dengan berpuasa selama bulan Ramadhan. Bapa, kami berdoa bahwa mereka akan mengalami pertemuan dengan-Mu, Bapa Surgawi mereka yang sejati, selama 30 hari ini dan masuk ke dalam Keluarga-Mu melalaui Kristus, kakak kami"
pt_pt: "Nem todo o que me diz: Senhor, Senhor! entrará no reino dos céus, mas aquele que faz a vontade de meu Pai, que está nos céus." (Mateus 7:21) Muitos [people_plural_masculine] tementes a Deus procuram obedecer ao que lhes foi ensinado sobre Ele jejuando durante o Ramadã. Pai, oramos para que eles tenham um encontro com Contigo, seu verdadeiro Pai Celestial durante esses trinta dias e entrarem em sua família por meio de Cristo, nosso irmão mais velho.
ru_ru: «Не всякий, говорящий Мне: Господи, Господи, войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного». (Матфея 7:21). Многие богобоязненные мусульмане [people_name] стремятся повиноваться тому, чему их учили о Всевышнем, постясь во время Рамадана. Отец, мы молим, чтобы они встретились с Тобой, их истинным Небесным Отцом, в течение этих тридцати дней и вошли в Твою семью через Христа, нашего старшего брата.

source: "So Ananias departed and entered the house. And laying his hands on him he said, ’Brother Saul, the Lord Jesus who appeared to you on the road by which you came has sent me so that you may regain your sight and be filled with the Holy Spirit.’" (Acts 9:17) Lord, we ask for many Saul-like hearts in [location_name] to be brought to repentance and faith in You. We pray for many Ananias-like believers to openly receive those who were staunchly opposed to the Gospel into fellowship.
ar_eg: "فَمَضَى حَنَانِيَّا وَدَخَلَ الْبَيْتَ وَوَضَعَ عَلَيْهِ يَدَيْهِ وَقَالَ: «أَيُّهَا الأَخُ شَاوُلُ قَدْ أَرْسَلَنِي الرَّبُّ يَسُوعُ الَّذِي ظَهَرَ لَكَ فِي الطَّرِيقِ الَّذِي جِئْتَ فِيهِ لِكَيْ تُبْصِرَ وَتَمْتَلِئَ مِنَ الرُّوحِ الْقُدُسِ»." (الأعمال 9: 17) نطلب يا رب من أجل الكثير من القلوب التي تشبه قلب شاول في [location_name] أن يتوبوا ويؤمنوا بك. نصلي من أجل الكثير من المؤمنين الذين على شاكلة حنانيا ليقبلوا بلا اعتراض الشركة مع من كانوا منغمسين في مقاومة الإنجيل.
bn_bd: 'তখন অননিয় চলিয়া গিয়া সেই বাটীতে প্রবেশ করিলেন, এবং তাঁহার উপরে হস্তার্পণ করিয়া কহিলেন, ভ্রাতঃ শৌল, প্রভু, সেই যীশু, যিনি তোমার আসিবার পথে তোমাকে দর্শন দিলেন, তিনি আমাকে প্রেরণ করিয়াছেন, যেন তুমি দৃষ্টি পাও এবং পবিত্র আত্মায় পরিপূর্ণ হও।' প্রেরিত্‌ ৯:১৭ প্রভু, আমরা যাচ্ঞা করছি, যেন বাংলাদেশে অনেক শৌল-সদৃশ হৃদয় অনুতপ্ত হয় এবং আপনার প্রতি বিশ্বাস ফিরিয়ে আনে। আমরা অননিয়র মত অনেক বিশ্বাসীদের জন্য প্রার্থনা করি যাতে তারা খোলাখুলিভাবে যারা সুসমাচারের বিরোধী ছিল তাদেরকে সহভাগীতায় গ্রহণ করে।
es_es: "Entonces Ananías se fue y entró en la casa. Y poniendo sobre él las manos, dijo: 'Hermano Saulo, el Señor Jesús, que se te apareció en el camino por donde venías, me ha enviado para que recobres la vista y seas lleno del Espíritu Santo." (Hechos 9:17) Señor, te pedimos que muchos corazones como los de Saulo en [location_name] sean llevados al arrepentimiento ya la fe en Ti. Oramos por muchos creyentes como Ananías para que abiertamente reciban a aquellos que anteriormente se oponían firmemente al Evangelio.
fr_fr: "Ananias sortit; et, lorsqu'il fut arrivé dans la maison, il imposa les mains à Saul, en disant: Saul, mon frère, le Seigneur Jésus, qui t'est apparu sur le chemin par lequel tu venais, m'a envoyé pour que tu recouvres la vue et que tu sois rempli du Saint Esprit." (Actes 9:17) Seigneur, nous demandons beaucoup de personnes ayant le même coeur que Saul en [location_name] d’être amenés à la repentance et qu’ils croient en toi. Nous prions pour beaucoup de croyants comme Ananias afin de recevoir ceux qui étaient farouchement opposés à l’évangile.
id_id: "Lalu pergilah Ananias ke situ dan masuk ke rumah itu. Ia menumpangkan tangannya ke atas Saulus, katanya: "Saulus, saudaraku, Tuhan Yesus, yang telah menampakkan diri kepadamu di jalan yang engkau lalui, telah menyuruh aku kepadamu, supaya engkau dapat melihat lagi dan penuh dengan Roh Kudus." (KPR 9:17) Ya Tuhan, kami mohon ada banyak orang yang memiliki hati seperti Saulus di [location_name] yang dibawa kepada pertobatan dan iman di dalam Engkau. Kami berdoa untuk banyak orang percaya yang memiliki hati seperti Ananias yang secara terbuka menerima mereka yang berkeras hati menentang Injil masuk ke dalam persekutuan orang percaya.
pt_pt: "Então Ananias foi, entrou na casa, pôs as mãos sobre Saulo e disse: “Irmão Saulo, o Senhor Jesus, que lhe apareceu no caminho por onde você vinha, enviou-me para que você volte a ver e seja cheio do Espírito Santo”. (Atos 9:17) Senhor, pedimos que muitos corações semelhantes a Saulo [location_name] sejam levados ao arrependimento e fé em Ti. Oramos para que muitos crentes semelhantes a Ananias recebam abertamente aqueles que se opunham firmemente ao Evangelho em comunhão.
ru_ru: «Анания пошел и вошел в дом и, возложив на него руки, сказал: брат Савл! Господь Иисус, явившийся тебе на пути, которым ты шел, послал меня, чтобы ты прозрел и исполнился Святаго Духа.'» (Деяния 9:17). Господь, мы просим, чтобы многие сердца, подобные Савлу, в [location_name] были приведены к покаянию и вере в Тебя. Мы молимся о том, чтобы многие верующие, подобные Анании, открыто принимали тех, кто был стойким противником Евангелия.

source: "By faith Sarah herself received power to conceive, even when she was past the age, since she considered him faithful who had promised." (Hebrews 11:11) Please give every believer in [location_name] spiritual children no matter how long they have in the faith. Let each one trust Your faithfulness that You will give them spiritual children as they obey You.
ar_eg: "بِالإِيمَانِ سَارَةُ نَفْسُهَا أَيْضاً أَخَذَتْ قُدْرَةً عَلَى إِنْشَاءِ نَسْلٍ، وَبَعْدَ وَقْتِ السِّنِّ وَلَدَتْ، إِذْ حَسِبَتِ الَّذِي وَعَدَ صَادِقاً." (العبرانيين 11: 11) نرجوك أن تعطي كل مؤمن في [location_name] أبناء روحيين بغض النظر عن عمرهم في الإيمان. اجعل كلًا منم يثق في أمانتك أنك ستهبهم أبناء روحيين إنْ أطاعوك.
bn_bd: 'বিশ্বাসে স্বয়ং সারাও বংশ উৎপাদনের শক্তি পাইলেন, যদিও তাঁহার অতিরিক্ত বয়স হইয়াছিল, কেননা তিনি প্রতিজ্ঞাকারীকে বিশ্বাস্য জ্ঞান করিয়াছিলেন। ' ইব্রীয় ১১:১১ অনুগ্রহ করে বাংলাদেশের প্রত্যেক বিশ্বাসীকে আত্মিক সন্তান দান করুন, তারা যতদিনই বিশ্বাসে থাকুক না কেন। প্রত্যেকে আপনার বিশ্বস্ততার উপর আস্থা রাখুক যে আপনি তাদের আত্মিক সন্তান দেবেন কারণ তারা আপনার আনুগত্য।
es_es: "Por la fe Sara misma recibió poder de concebir, aun cuando ya era mayor de edad, por considerar fiel al que había prometido". (Hebreos 11:11) Por favor, da a cada creyente en [location_name] hijos espirituales sin importar cuánto tiempo tengan en la fe. Que cada uno crea en Tu fidelidad y que les darás hijos espirituales a medida que te obedezcan.
fr_fr: "C'est par la foi que Sara elle-même, malgré son âge avancé, fut rendue capable d'avoir une postérité, parce qu'elle crut à la fidélité de celui qui avait fait la promesse." (Hébreux 11:11). Seigneur, nous te supplions, donne à tous les croyants en [location_name] des enfants spirituels peu importe leur âge dans la foi. Que chacun d’entre eux te fassent confiance que tu leur donnes des enfants spirituels puisqu’ils t'obéissent.
id_id: "Karena iman ia juga dan Sara beroleh kekuatan untuk menurunkan anak cucu, walaupun usianya sudah lewat, karena ia menganggap Dia, yang memberikan janji itu setia" (Ibrani 11:11) Mohon berikan setiap orang percaya di [location_name] anak rohani tidak peduli berapa lama mereka miliki dalam iman. Biarkan setiap orang percaya kesetiaan-Mu bahwa Engkau akan memberi mereka anak rohani seiring mereka menaati-Mu.
pt_pt: "Pela fé Abraão — e também a própria Sara, apesar de estéril e avançada em idade — recebeu poder para gerar um filho, porque considerou fiel aquele que lhe havia feito a promessa." (Hebreus 11:11) Por favor, dê a cada crente em [location_name] filhos espirituais, não importa quanto tempo eles tê na fé. Que cada um confie em Tua fidelidade de que Tu lhes darás filhos espirituais à medida que Te obedecerem.
ru_ru: «Верою и сама Сарра (будучи неплодна) получила силу к принятию семени, и не по времени возраста родила, ибо знала, что верен Обещавший». (Евреям 11:11) Пожалуйста, дай каждому верующему в [название_места] духовных детей, независимо от того, как долго они находятся в вере. Пусть каждый уповает на Твою верность, что Ты дашь им духовных детей, когда они повинуются Тебе.

source: Lord, we pray for believers in [location_name] who will not only understand the Gospel, but know how to share it. https://zume.training/the-gospel-and-how-to-share-it/
ar_eg: يا رب، نصلي من أجل المؤمنين في [location_name] الذين لن يفهموا الإنجيل وحسب، لكنهم سيعرفون كيف يشاركون به. https://zume.training/the-gospel-and-how-to-share-it/
bn_bd: প্রভু, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যারা কেবল সুসমাচারই বুঝবে না, কিন্তু কীভাবে এটি প্রচার করতে হবে তাও জানবে। https://zume.training/the-gospel-and-how-to-share-it/ https://zume.training/bn/
es_es: Señor, oramos por los creyentes en [location_name] que no solo entenderán el Evangelio, sino que también sabrán cómo compartirlo. https://zume.training/es/the-gospel-and-how-to-share-it-es/
fr_fr: Seigneur, nous prions pour que tous les croyants en [location_name] non seulement comprennent l’évangile mais qu'ils sachent comment le partager. https://zume.training/the-gospel-and-how-to-share-it-fr
id_id: Ya Tuhan, kami berdoa bagi orang-orang percaya di [location_name] yang bukan hanya memahami Injil, tetapi tahu juga bagaimana memberitakannya. https://zume.training/the-gospel-and-how-to-share-it/
pt_pt: Senhor, oramos pelos crentes em [location_name] que não entendam o Evangelho apenas, mas saibam como compartilhá-lo. https://zume.training/the-gospel-and-how-to-share-it/
ru_ru: Господи, мы молимся за верующих в [location_name], которые не только поймут Евангелие, но и сумеют им поделиться. https://zume.training/the-gospel-and-how-to-share-it-ru/
