Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: "And Jesus said to his disciples, ’Truly, I say to you, only with difficulty will a rich person enter the kingdom of heaven.’" (Matthew 19:23) We know nothing can hinder the Lord from saving (1 Samuel 14:6), so Lord we ask You to be working in the hearts of the wealthy in [location_name]. Soften them and open their spiritual eyes to see the truth of Your Word.
ar_eg: "فَقَالَ يَسُوعُ لِتَلاَمِيذِهِ: «الْحَقَّ أَقُولُ لَكُمْ: إِنَّهُ يَعْسُرُ أَنْ يَدْخُلَ غَنِيٌّ إِلَى مَلَكُوتِ السَّمَاوَاتِ!" (متَّى 19: 23) نعلم أنه ليس عند الرب مانع أن يخلِّص (1 صموئيل 14: 6)، لذلك يا رب نطلب منك أن تعمل في قلوب الأغنياء في [location_name]. اجعلهم يرقون وافتح عيونهم الروحية ليروا حقيقة كلمتك.
bn_bd: 'তখন যীশু আপন শিষ্যদিগকে কহিলেন, আমি তোমাদিগকে সত্য কহিতেছি, ধনবানের পক্ষে স্বর্গ-রাজ্যে প্রবেশ করা দুষ্কর। ' মথি ১৯:২৩ আমরা জানি কোন কিছুই প্রভুর প্ররিত্রানকে বাধাগ্রস্থ করতে পারেনা (১ শমুয়েল ১৪:৬), তাই প্রভু আমরা আপনাকে বাংলাদেশের ধনীদের হৃদয়ে কাজ করার জন্য অনুরোধ করছি। তাদের নরম করুন এবং আপনার বাক্যের সত্য দেখতে তাদের আধ্যাত্মিক চোখ খুলে দিন।
es_es: "Y Jesús dijo a sus discípulos: 'De cierto os digo, que difícilmente entrará un rico en el reino de los cielos'". (Mateo 19:23) Sabemos que nada puede impedir que el Señor salve (1 Samuel 14:6), así que Señor, te pedimos que estés trabajando en los corazones de los ricos en [location_name]. Ablándalos y abre sus ojos espirituales para ver la verdad de Tu Palabra.
fr_fr: "Jésus dit à ses disciples: Je vous le dis en vérité, un riche entrera difficilement dans le royaume des cieux." (Matthieu 19:23) Nous savons que rien ne peut empêcher le Seigneur de sauver. (1 Samuel 14:6). Alors nous te demandons, Seigneur, de travailler dans le cœur des riches en [location_name]. Donne-leur un cœur de chair et ouvre leurs yeux spirituels pour qu’ils voient la vérité de ta Parole.
id_id: "Yesus berkata kepada murid-murid-Nya: "Aku berkata kepadamu, sesungguhnya sukar sekali bagi seorang kaya untuk masuk ke dalam Kerajaan Sorga. (Matius 19:23) Kami tahu tidak ada yang dapat menghalangi Tuhan untuk menyelamatkan (1 Samuel 14:6), jadi ya Tuhan kami meminta Engkau untuk bekerja di dalam hati orang-orang kaya di [location_name]. Lembutkan hati mereka dan buka mata rohani mereka untuk melihat kebenaran Firman-Mu."
pt_pt: "Então Jesus disse aos discípulos: “Digo-lhes a verdade: Dificilmente um rico entrará no Reino dos céus." (Mateus 19: 23) Sabemos que nada pode impedir ao Senhor de salvar (1 Samuel 14:6), então Senhor, lhe pedimos que esteja trabalhando nos corações dos ricos [location_name]. Suavize-os e abra seus olhos espirituais para ver a verdade da Tua Palavra.
ru_ru: «И сказал Иисус ученикам Своим: истинно говорю вам, только с трудом богатый войдет в Царство Небесное» (Матфея 19:23). Мы знаем, что ничто не может помешать Господу спасти (1 Царств 14). :6), поэтому, Господь, мы просим Тебя работать в сердцах богатых в [location_name]. Смягчи их и открой их духовные глаза, чтобы увидеть истину Твоего Слова.

source: "So I always take pains to have a clear conscience toward both God and man." (Acts 24:16) Lord, give believers in [location_name] perseverance in going to such pains as Paul describes here. May it result in many friends, family members, coworkers, and neighbors being drawn to a God who brings transformation from the inside out.
ar_eg: "لِذلِكَ أَنَا أَيْضًا أُدَرِّبُ نَفْسِي لِيَكُونَ لِي دَائِمًا ضَمِيرٌ بِلاَ عَثْرَةٍ مِنْ نَحْوِ اللهِ وَالنَّاسِ." (الأعمال 24: 16) يا رب، أعطِ المؤمنين في [location_name] مثابرة في تحمُّل الآلام التي تكلم عنها بولس هنا. وليكن نتيجة ذلك انجذاب الكثير من الأصدقاء وأفراد العائلة وزملاء العمل والجيران إلى الله الذي يجلب التغيير القلبي.
bn_bd: 'আর এই বিষয়ে আমিও ঈশ্বরের ও মনুষ্যের প্রতি বিঘ্নহীন সংবেদ রক্ষা করিতে নিরন্তর যত্ন করিয়া থাকি। ' প্রেরিত্‌ ২৪:১৬ প্রভু, পৌল এখানে যেভাবে তার বেদনার কোথা বর্ণনা করেছেন সেভাবে বাংলাদেশে বিশ্বাসীদেরকে এমন বেদনার মধ্যে যাওয়ার অধ্যবসায় দিন। এর ফলে অনেক বন্ধু, পরিবারের সদস্য, সহকর্মী এবং প্রতিবেশীরা এমন একজন ঈশ্বরের প্রতি আকৃষ্ট হবেন যিনি ভেতর থেকে রূপান্তর আনতে সক্ষম।
es_es: "Así que siempre me esmero en tener una conciencia limpia tanto hacia Dios como hacia los hombres". (Hechos 24:16) Señor, da a los creyentes en [location_name] perseverancia para pasar por dolores como los que Pablo describe aquí. Que resulte en que muchos amigos, familiares, compañeros de trabajo y vecinos se sientan atraídos hacia un Dios que trae transformación desde adentro hacia afuera.
fr_fr: "C'est pourquoi je m'efforce d'avoir constamment une conscience sans reproche devant Dieu et devant les hommes" (Actes 24:16) Seigneur, donne aux croyants de [location_name] la persévérance dans les douleurs dont Paul décrit ici. Que cela attire beaucoup d’amis, membres de familles, co-travailleurs et voisins à Dieu qui transforme à partir de l’intérieur jusqu’au dehors.
id_id: "Sebab itu aku senantiasa berusaha untuk hidup dengan hati nurani yang murni di hadapan Allah dan manusia".(KPR 24:16) "Ya Tuhan, beri orang-orang percaya di [location_name] ketahanan dalam menghadapi penderitaan seperti yang digambarkan Paulus di sini. Semoga hal itu menghasilkan di banyak teman, anggota keluarga, teman sekerja, serta pada lingkungan sekitar ditarik kepada Allah yang memulai transformasi dari dalam ke luar.
pt_pt: "Por isso procuro sempre conservar minha consciência limpa diante de Deus e dos homens." (Atos 24: 16) Senhor, dê aos crentes [location_name] perseverança em ir a tais dores como Paulo descreve aqui. Que isso resulte em muitos amigos, familiares, colegas de trabalho e vizinhos sendo atraídos para um Deus que traz transformação de dentro para fora.
ru_ru: «Поэтому я всегда стараюсь иметь чистую совесть как по отношению к Богу, так и по отношению к людям». (Деяния 24:16) Господи, дай верующим в [location_name] упорство идти на такие страдания, как описывает здесь Павел. Пусть это приведет к тому, что многие друзья, члены семьи, коллеги и соседи притянутся к Богу, который приносит преображение изнутри.

source: "By faith the walls of Jericho fell down after they had been encircled for seven days." (Hebrews 11:30) May every wall that separates [people_name] from Christ fall down as we faithfully pray and obey His commands.
ar_eg: "بِالإِيمَانِ سَقَطَتْ أَسْوَارُ أَرِيحَا بَعْدَمَا طِيفَ حَوْلَهَا سَبْعَةَ أَيَّامٍ." (العبرانيين 11: 30) فلتسقط كل الأسوار التي تفصل [people_name] عن المسيح حين نصلي ونطيع وصايا الرب بأمانة.
bn_bd: 'বিশ্বাসে যিরীহোর প্রাচীর, সাত দিন প্রদক্ষিণ করা হইলে পর, পড়িয়া গেল। ' ইব্রীয় ১১:৩০ প্রতিটি প্রাচীর যা বাংলাদেশীকে খ্রীষ্ট থেকে পৃথক করে, আমরা বিশ্বস্তভাবে প্রার্থনা করি এবং তাঁর আদেশ পালন করি যেন সেগুলো ভেঙ্গে যায়।
es_es: "Por la fe cayeron los muros de Jericó después de haber sido rodeados por siete días". (Hebreos 11:30) Que todos los muros que separan a los [people_singular_masculine] de Cristo se derrumben mientras oramos fielmente y obedecemos sus mandamientos.
fr_fr: "C'est par la foi que les murailles de Jéricho tombèrent, après qu'on en eut fait le tour pendant sept jours." (Hébreux 11:30) Que tout mur qui sépare [people_name] de Christ tombe par nos priéres de foi et notre obéissance à ses commandements.
id_id: "Karena iman maka runtuhlah tembok-tembok Yerikho, setelah kota itu dikelilingi tujuh hari lamanya." (Ibrani 11:30) Semoga setiap tembok yang memisahkan [people_name] dari Kristus runtuh saat kami berdoa dengan iman dan menaati perintah-perintah-Nya.
pt_pt: "Pela fé caíram os muros de Jericó, depois de serem rodeados durante sete dias." (Hebreus 11: 30) Que todos os muros que separam os [people_plural_masculine] de Cristo caiam enquanto oramos fielmente e obedecemos aos seus mandamentos.
ru_ru: «Верою пали стены Иерихонские, по семидневном обхождении их». (Евреям 11:30). Пусть рухнет каждая стена, отделяющая [people_name] от Христа, когда мы искренне молимся и повинуемся Его заповедям.

source: Father, we pray for believers in [location_name] to understand why multiplying matters, and multiplying quickly matters even more. https://zume.training/pace-of-multiplication-matters/
ar_eg: يا أبانا، نصلي من أجل المؤمنين في [location_name] ليفهموا أهمية التضاعف والأهمية الأكبر للتضاعف السريع. https://zume.training/pace-of-multiplication-matters/
bn_bd: পিত, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি, কেন বৃদ্ধিদান গুরুত্বপূর্ণ এবং দ্রুত বৃদ্ধিদান আরও বেশী গুরুত্বপূর্ণ যেন তারা বুঝতে পারে। https://zume.training/pace-of-multiplication-matter/. https://zume.training/bn/
es_es: Padre, oramos por los creyentes en [location_name] para que entiendan por qué el multiplicarse es importante, y por qué multiplicarse rápidamente es aún más importante. https://zume.training/es/pace-of-multiplication-matters-es/
fr_fr: Père, nous prions pour tous les croyants en [location_name] comprennent pourquoi se multiplier rapidement est important. https://zume.training/pace-of-multiplication-matters-fr
id_id: Ya Bapa, kami berdoa bagi orang-orang percaya di [location_name] untuk memahami mengapa pelipatgandaan itu penting dan pelipatgandaan dengan cepat itu terlebih penting. https://zume.training/pace-of-multiplication-matters/
pt_pt: Pai, oramos pelos crentes [location_name] para que entendam por que multiplicar e importa e multiplicar rapidamente ainda mais importa. https://zume.training/pace-of-multiplication-matters/
ru_ru: Отец, мы молимся о том, чтобы верующие в [location_name] поняли, почему умножение имеет значение, а быстрое умножение имеет еще большее значение. https://zume.training/pace-of-multiplication-matters-ru/

source: "You are the God who works wonders; you have made known your might among the [people_name] peoples." (Psalm 77:14)
ar_eg: "أَنْتَ الإِلَهُ الصَّانِعُ الْعَجَائِبَ. عَرَّفْتَ بَيْنَ الشُّعُوبِ [people_name] قُوَّتَكَ." (مزمور 77: 14)
bn_bd: 'তুমিই আশ্চর্য-কার্যকারী ঈশ্বর, তুমি জাতিগণের (বিশেষভাবে বাংলাদেশের) মধ্যে তোমার পরাক্রম জ্ঞাত করিয়াছ। ' (গীত ৭৭:১৪ )
es_es: "Tú eres el Dios que hace maravillas; has dado a conocer tu poder entre los pueblos [people_plural_masculine]". (Salmos 77:14)
fr_fr: "Tu es le Dieu qui fait des prodiges; Tu as manifesté parmi les peuples [people_plural_masculine] ta puissance." (Psaume 77:14)
id_id: "Engkaulah Allah yang melakukan keajaiban; Engkau telah menyatakan kuasa-Mu di antara bangsa-bangsa [people_name]".Maz 77:14 (77-15)
pt_pt: "Tu és o Deus que fazes maravilhas; tu fizeste notória a tua força entre os povos [people_plural_masculine]." (Salmos 77:14)
ru_ru: «Ты — Бог, творящий чудеса; Ты явил Свою мощь среди народов [людей_имя]». (Псалом 77:14)

source: (Laborers in the Vineyard) "For the kingdom of heaven is like a master of a house who went out early in the morning to hire laborers for his vineyard." (Matthew 20:1) Your ways are not our ways. We praise You for Your generosity and ask that many [people_name] would enter Your Kingdom, even up until the last hour of the day.
ar_eg: (الفعلة في الكرم) "فَإِنَّ مَلَكُوتَ السَّمَاوَاتِ يُشْبِهُ رَجُلًا رَبَّ بَيْتٍ خَرَجَ مَعَ الصُّبْحِ لِيَسْتَأْجِرَ فَعَلَةً لِكَرْمِهِ." (متَّى 20: 1) ليست طرقك كطرقنا. نحمدك من أجل كرمك ونطلب منك أن يدخل الكثير من [people_name] ملكوتك، حتى آخِر ساعة في اليوم.
bn_bd: (দ্রাক্ষাক্ষেত্রে শ্রমিকরা) 'কেননা স্বর্গ-রাজ্য এমন একজন গৃহকর্তার তুল্য, যিনি প্রভাত কালে আপন দ্রাক্ষাক্ষেত্রে মজুর লাগাইবার জন্য বাহিরে গেলেন। ' মথি ২০:১ তোমার পথ আমাদের পথ নয়। আমরা আপনার উদারতার জন্য আপনার প্রশংসা করি এবং অনুরোধ করি যেন অনেক বাংলাদেশী আপনার রাজ্যে প্রবেশ করতে পারে, এমনকি দিনের শেষ ঘন্টা পর্যন্ত।
es_es: (Obreros en la viña) "Porque el reino de los cielos es semejante a un padre de familia que salió de madrugada a contratar obreros para su viña". (Mateo 20:1) Tus caminos no son nuestros caminos. Te alabamos por Tu generosidad y pedimos que muchos [people_plural_masculine] entren en Tu Reino, incluso hasta la última hora del día.
fr_fr: "Car le royaume des cieux est semblable à un maître de maison qui sortit dès le matin, afin de louer des ouvriers pour sa vigne." (Matthieu 20:1) Seigneur, tes voies ne sont pas les nôtres. Nous te louons pour ta générosité et nous prions que beaucoup de [people_name] entrent dans ton royaume jusqu’à la dernière heure du jour.
id_id: "[Perumpamaan tentang orang-orang upahan di kebun anggur] ""Adapun hal Kerajaan Sorga sama seperti seorang tuan rumah yang pagi-pagi benar keluar mencari pekerja-pekerja untuk kebun anggurnya.""(Matthew 20:1) Jalan-Mu berbeda dengan jalan kami. Kami memuji-Mu untuk kemurahan-Mu dan kami meminta bahwa banyak orang [people_name] akan masuk ke dalam Kerajaan-Mu, bahkan sampai akhir waktu hari ini. "
pt_pt: [Trabalhadores na Vinha] "“Pois o Reino dos céus é como um proprietário que saiu de manhã cedo para contratar trabalhadores para a sua vinha." (Mateus 20: 1) Seus caminhos não são nossos caminhos. Nós Te louvamos por Tua generosidade e pedimos que muitos [people_plural_masculine] entrem em Teu Reino, até a última hora do dia.
ru_ru: (Работники в винограднике) «Ибо Царство Небесное подобно хозяину дома, который вышел рано утром нанять работников в свой виноградник». (Матфея 20:1) Ваши пути – не наши пути. Мы восхваляем Тебя за Твою щедрость и просим, чтобы многие [люди_имя] вошли в Твоё Царство, даже до последнего часа дня.

source: "So on the next day Agrippa and Bernice came with great pomp, and they entered the audience hall with the military tribunes and the prominent men of the city. Then, at the command of Festus, Paul was brought in." (Acts 25:23) Here Paul experienced Jesus’ words in Matthew 10:18, "and you will be dragged before governors and kings for my sake, to bear witness before them and the Gentiles". In the same way, may [people_name] believers, when this happens, experience Jesus’ promise as it was for Paul, "do not be anxious how you are to speak or what you are to say, for what you are to say will be given you in that hour." (Matthew 10:19)
ar_eg: "فَفِي الْغَدِ لَمَّا جَاءَ أَغْرِيبَاسُ وَبَرْنِيكِي فِي احْتِفَال عَظِيمٍ، وَدَخَلاَ إِلَى دَارِ الاسْتِمَاعِ مَعَ الأُمَرَاءِ وَرِجَالِ الْمَدِينَةِ الْمُقَدَّمِينَ." أَمَرَ فَسْتُوسُ فَأُتِيَ بِبُولُسَ." (الأعمال 25: 23) اختبر بولس هنا كلمات يسوع الواردة في متَّى 10: 18: "وَتُسَاقُونَ أَمَامَ وُلاَةٍ وَمُلُوكٍ مِنْ أَجْلِي شَهَادَةً لَهُمْ وَلِلأُمَمِ." بنفس الطريقة، حين يحدث هذا، نصلي أن يختبر المؤمنون [people_name] وعد يسوع، كما كان مع بولس: "فَمَتَى أَسْلَمُوكُمْ فَلاَ تَهْتَمُّوا كَيْفَ أَوْ بِمَا تَتَكَلَّمُونَ، لأَنَّكُمْ تُعْطَوْنَ فِي تِلْكَ السَّاعَةِ مَا تَتَكَلَّمُونَ بِهِ." (متَّى 10: 19)
bn_bd: 'অতএব পরদিন আগ্রিপ্প ও বর্ণীকী মহা আড়ম্বরের সহিত আসিলেন, এবং সহস্রপতিগণের ও নগরের প্রধান লোকদের সহিত সভাস্থলে প্রবিষ্ট হইলেন, আর ফীষ্টের আজ্ঞায় পৌল আনীত হইলেন। 'প্রেরিত্‌ ২৫:২৩ এখানে পৌল মথি ১০:১৮ উল্লেখিত যীশুর এই কথাগুলি অনুভব করেছিলেন 'এমন কি, আমার জন্য তোমরা দেশাধ্যক্ষ ও রাজাদের সম্মুখে, তাহাদের ও পরজাতিগণের কাছে সাক্ষ্য দিবার জন্য, নীত হইবে। '। একইভাবে, বাংলাদেশী বিশ্বাসীরা, যখন এটি ঘটবে, যীশুর প্রতিশ্রুতির অভিজ্ঞতা লাভ করুক যেমনটি সাধু পৌলের জন্য হয়েছিল, 'কিন্তু যখন লোকে তোমাদিগকে সমর্পণ করিবে, তখন তোমরা কিরূপে কি বলিবে, সেই বিষয়ে চিন্তিত হইও না; কারণ তোমাদের যাহা বলিবার, তাহা সেই দণ্ডেই তোমাদিগকে দান করা যাইবে। ' মথি ১০:১৯
es_es: "Al día siguiente, Agripa y Berenice vinieron con gran pompa y entraron en la sala de audiencias con los tribunos militares y los hombres prominentes de la ciudad. Entonces, por mandato de Festo, Pablo fue traído". (Hechos 25:23) Aquí Pablo experimentó las palabras de Jesús en Mateo 10:18, "y seréis llevados ante gobernadores y reyes por causa de mí, para dar testimonio ante ellos y los gentiles". De la misma manera, que los creyentes [people_plural_masculine], cuando esto suceda, experimenten la promesa de Jesús como lo fue para Pablo, "no se preocupen por cómo van a hablar o qué van a decir, porque lo que van a decir será dado en aquella hora". (Mateo 10:19)
fr_fr: "Le lendemain donc, Agrippa et Bérénice vinrent en grande pompe, et entrèrent dans le lieu de l'audience avec les tribunes militaires et les hommes importants de la ville. Sur l'ordre de Festus, Paul fut amené" (Actes 25:23) Paul expérimenta les paroles de Jésus dans Matthieu 10:18; "vous serez menés, à cause de moi, devant des gouverneurs et devant des rois, pour servir de témoignage à eux et aux païens". De la même manière que les croyants [people_plural_masculine] expérimentent, quand ces choses se produiront, la promesse de Jésus comme pour Paul: "...ne vous inquiétez ni de la manière dont vous parlerez ni de ce que vous direz: ce que vous aurez à dire vous sera donné à l'heure même." (Matthieu 10:19)
id_id: "Pada keesokan harinya datanglah Agripa dan Bernike dengan segala kebesaran dan sesudah mereka masuk ruang pengadilan bersama-sama dengan kepala-kepala pasukan dan orang-orang yang terkemuka dari kota itu, Festus memberi perintah, supaya Paulus dihadapkan. (KPR 25:23) Disini Paulus mengalami firman Yesus di dalam Matius 10:18, "Dan karena Aku, kamu akan digiring ke muka penguasa-penguasa dan raja-raja sebagai suatu kesaksian bagi mereka dan bagi orang-orang yang tidak mengenal Allah". Dalam cara yang sama, semoga orang -orang percaya di [people_name], ketika hal ini terjadi, mengalami janji Yesus seperti yang terjadi pada Paulus, " janganlah kamu kuatir akan bagaimana dan akan apa yang harus kamu katakan, karena semuanya itu akan dikaruniakan kepadamu pada saat itu juga." (Matius 10:19)
pt_pt: "No dia seguinte, Agripa e Berenice vieram com grande pompa e entraram na sala de audiências com os altos oficiais e os homens importantes da cidade. Por ordem de Festo, Paulo foi trazido." (Atos 25:23) Aqui Paulo experimentou as palavras de Jesus em Mateus 10:18, "Por minha causa vocês serão levados à presença de governadores e reis como testemunhas a eles e aos gentios." Da mesma forma, que os crentes [people_plural_masculine], quando isso acontecer, experimentem a promessa de Jesus como foi com Paulo, "não se preocupem quanto ao que dizer, ou como dizê-lo. Naquela hora lhes será dado o que dizer," (Mateus 10: 19)
ru_ru: «На следующий день пришли Агриппа и Вереника с великою пышностью и вошли в зал аудиенций с военными трибунами и знатнейшими людьми города. Затем по повелению Феста ввели Павла». (Деяния 25:23) Здесь Павел пережил слова Иисуса в Матфея 10:18: «и поведут вас к правителям и царям за Меня, чтобы свидетельствовать перед ними и язычниками». Таким же образом, когда это произойдет, верующие [люди_имя] переживают обетование Иисуса, как это было с Павлом: «Не заботьтесь, как вам говорить или что говорить, ибо то, что вы должны сказать, будет дано тебе в тот час». (Матфея 10:19)

source: "By faith Rahab the prostitute did not perish with those who were disobedient, because she had given a friendly welcome to the spies." (Hebrews 11:31) Thank You Lord, for the reminder that no one is too far from Your saving grace. We pray for many [people_name], no matter their background, to be given new identities in Christ through faith.
ar_eg: "بِالإِيمَانِ رَاحَابُ الزَّانِيَةُ لَمْ تَهْلِكْ مَعَ الْعُصَاةِ، إِذْ قَبِلَتِ الْجَاسُوسَيْنِ بِسَلاَمٍ." (العبرانيين 11: 31) نشكرك يا رب لأنك تذكِّرنا أنه لا يوجد أحد بعيد عن نعمتك المخلصة. نصلي من أجل الكثير من [people_name]، مهما كانت خلفيتهم، أن يحصلوا على هوية جديدة في المسيح بالإيمان.
bn_bd: 'বিশ্বাসে রাহব বেশ্যা, শান্তির সহিত চরদের অভ্যর্থনা করাতে, অবাধ্যদের সহিত বিনষ্ট হইল না। ' ইব্রীয় ১১:৩১ প্রভু, আপনাকে ধন্যবাদ, এই স্মরণীয় ঘটনার জন্য যে কেউ আপনার অনুগ্রহরূপ পরিত্রাণ থেকে খুব বেশি দূরে নয়। আমরা অনেক বাংলাদেশীর জন্য প্রার্থনা করি, তাদের পটভূমি যেমনই হোক না কেন, বিশ্বাসের মাধ্যমে খ্রীস্টে তাদের নতুন পরিচয় হোক।
es_es: "Por la fe Rahab la ramera no pereció con los desobedientes, porque ella había dado una amistosa bienvenida a los espías". (Hebreos 11:31) Gracias Señor, por el recordatorio de que nadie está demasiado lejos de tu gracia salvadora. Oramos para que a muchos [people_plural_masculine], sin importar su origen, se les den nuevas identidades en Cristo a través de la fe.
fr_fr: "C'est par la foi que Rahab la prostituée ne périt pas avec les rebelles, parce qu'elle avait reçu les espions avec bienveillance." (Hébreux 11:31) Merci, Seigneur, pour le rappel que personne n’est trop loin de ta grâce qui sauve. Nous prions pour beaucoup de [people_name] peu importe leur arrière plan, reçoivent une nouvelle identité en Christ par la foi.
id_id: ."Karena iman maka Rahab, perempuan sundal itu, tidak turut binasa bersama-sama dengan orang-orang durhaka, karena ia telah menyambut pengintai-pengintai itu dengan baik" (Ibrani 11:31) Terima kasih ya Tuhan, untuk mengingatkan bahwa tidak seorangpun yang terlalu jauh dari karunia keselamatan-Mu. Kami berdoa bagi banyak orang [people_name], tidak peduli latar belakang mereka, untuk diberi identitas di dalam Kristus melalui iman.
pt_pt: "Pela fé a prostituta Raabe, por ter acolhido os espiões, não foi morta com os que haviam sido desobedientes." (Hebreus 11: 31) Obrigado Senhor, pelo lembrete de que ninguém está muito longe de Sua graça salvadora. Oramos para que muitos [people_plural_masculine], não importa sua origem, recebam novas identidades em Cristo por meio da fé.
ru_ru: «Верою блудница Раав не погибла с непослушными, потому что приняла соглядатаев дружелюбно». (Евреям 11:31) Спасибо Тебе, Господь, за напоминание о том, что никто не слишком далек от Твоей спасительной благодати. Мы молимся о том, чтобы многие [люди_имя], независимо от их происхождения, получили новую личность во Христе через веру.

source: Jesus, we pray for believers in [location_name] to know how to obey your commands by going AND staying. https://zume.training/always-part-of-two-churches/
ar_eg: يا يسوع، نصلي من أجل المؤمنين في [location_name] ليعرفوا كيف يطيعون وصاياك بأن يذهبوا ويمكثوا. https://zume.training/always-part-of-two-churches/
bn_bd: যীশু, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যে কীভাবে যাওয়া এবং থাকার মাধ্যমে আপনার আদেশগুলি মেনে চলতে হয়। https://zume.training/always-part-of-two-churches/ https://zume.training/bn/
es_es: Jesús, oramos por los creyentes en [location_name] para que sepan cómo obedecer tus mandamientos yendo Y quedándose. https://zume.training/es/always-part-of-two-churches-es/
fr_fr: Jésus, nous prions pour les croyants en [location_name] de connaitre et obéir tes commandements en allant et en y restant. https://zume.training/always-part-of-two-churches-fr
id_id: Yesus, kami berdoa bagi orang-orang percaya di [location_name] untuk mengetahui bagaimana untuk menaati perintah-perintah-Mu dengan pergi DAN tinggal. https://zume.training/always-part-of-two-churches/
pt_pt: Jesus, oramos pelos crentes [location_name] para saberem como obedecer a os seus mandamentos indo E ficando. https://zume.training/always-part-of-two-churches/
ru_ru: Иисус, мы молимся о том, чтобы верующие в [location_name] знали, как повиноваться Твоим заповедям, идя и оставаясь. https://zume.training/always-part-of-two-churches-ru/
