Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: "By faith Joseph, at the end of his life, made mention of the exodus of the Israelites and gave directions concerning his bones." (Hebrews 11:22) We pray for believers in [location_name] to be so certain of Your promises, that they would have foresight now to prepare for the day when there are multiplying churches in every neighborhood in the country by training and equipping all believers in scalable ways.
ar_eg: "بِالإِيمَانِ يُوسُفُ عِنْدَ مَوْتِهِ ذَكَرَ خُرُوجَ بَنِي إِسْرَائِيلَ وَأَوْصَى مِنْ جِهَةِ عِظَامِهِ." (الأعمال 11: 22) نصلي من أجل المؤمنين في [location_name] أن يكونوا متاكدين من وعودك، أن تكون لهم البصيرة الآن ليتحضروا لليوم حين يوجد عدد متزايد من الكنائس في كل منطقة في البلد وذلك بتدريب وتأهيل كل المؤمنين بطرق قابلة للتطور.
bn_bd: 'বিশ্বাসে যোষেফ মৃত্যুকালে ইস্রায়েল-সন্তানগণের প্রস্থানের বিষয়ে উল্লেখ করিলেন, এবং আপন অস্থিসমূহের বিষয়ে আদেশ দিলেন। ' ইব্রীয় ১১:২২ আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি, এবং আপনার প্রতিশ্রুতির বিষয়ে এতটাই নিস্চিত হতে চাই, যেদিন তাদের দূরদৃষ্টি থাকবে যে সমস্ত বিশ্বাসীদেরকে যোগ্যরূপে প্রশিক্ষিত ও সুসজ্জিত করার মধ্যে দিয়ে দেশের প্রতিটি পাড়া মহল্লায় মন্ডলীর সংখ্যাবৃদ্ধি হচ্ছে।
es_es: "Por la fe José, al final de su vida, hizo mención del éxodo de los israelitas y dio instrucciones acerca de sus huesos". (Hebreos 11:22) Oramos por los creyentes en [location_name] para que estén tan seguros de Tus promesas, que se preparen de antemano para que, en el día en que las iglesias empiecen a multiplicarse en cada vecindario del país, puedan entrenar y equipar a todos los creyentes.
fr_fr: "C'est par la foi que Joseph mourant fit mention de la sortie des fils d'Israël, et qu'il donna des ordres au sujet de ses os." (Hébreux 11:22) Nous prions pour les croyants en [location_name] de croire fortement en tes promesses, qu’ils prévoient pour préparer le chemin pour le jour où il y aura des multiplications d’églises dans tous les voisinages du pays par la formation de tous les croyants.
id_id: "Karena iman maka Yusuf menjelang matinya memberitakan tentang keluarnya orang-orang Israel dan memberi pesan tentang tulang-belulangnya." (Ibrani 11:22) Kami berdoa bagi orang-orang percaya di [location_name] menjadi sangat pasti akan Janji-janji-Mu, sehingga mereka akan dapat penglihatan saat ini untuk mempersiapkan hari ketika ada banyak gereja-gereja berlipatganda di setiap wilayah negeri dengan melatih dan memperlengkapi semua orang percaya dengan cara-cara yang terukur.
pt_pt: "Pela fé José, no fim da vida, fez menção do êxodo dos israelitas do Egito e deu instruções acerca dos seus próprios ossos." (Hebreus 11: 222) Oramos para que os crentes [location_name] tenham tanta certeza de Suas promessas, que eles tenham previsão agora para se prepararem para o dia em que haverá multiplicação de igrejas em todos os bairros do país, treinando e equipando todos os crentes de maneiras escaláveis.
ru_ru: «Верою Иосиф в конце своей жизни упомянул об исходе израильтян и дал указания относительно своих костей». (Евреям 11:22) Мы молимся, чтобы верующие в [location_name] были настолько уверены в Твоих обетованиях, чтобы теперь они имели предвидение, чтобы подготовиться к тому дню, когда в каждом районе страны будет умножаться количество церквей, обучая и снаряжая всех верующих. масштабируемыми способами.

source: God, we pray for believers in [location_name] to know what a person of peace is, and where to find one. https://zume.training/a-person-of-peace-and-how-to-find-one/
ar_eg: يا رب، نصلي من أجل المؤمنين في [location_name] ليعرفوك أنت إله السلام، وكيف يجدون السلام. https://zume.training/a-person-of-peace-and-how-to-find-one/
bn_bd: ঈশ্বর, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যে শান্তির লোক কে এবং কোথায় পাওয়া যাবে। https://zume.training/a-person-of-peace-and-how-to-find-one/. https://zume.training/bn/
es_es: Dios, oramos por los creyentes en [location_name] para que sepan qué es una persona de paz y dónde encontrar una. https://zume.training/es/a-person-of-peace-and-how-to-find-one-es/
fr_fr: Seigneur nous prions pour les croyants en [location_name] de savoir ce que c’est une personne de paix et où en trouver. https://zume.training/a-person-of-peace-and-how-to-find-one-fr
id_id: Ya Tuhan, kami berdoa bagi orang-orang percaya di [location_name] untuk mengetahui siapa itu orang damai, dan dimana menemukan mereka . https://zume.training/a-person-of-peace-and-how-to-find-one/
pt_pt: Deus, oramos para que os crentes [location_name] saibam o que é uma pessoa de paz e onde encontrá-la. https://zume.training/a-person-of-peace-and-how-to-find-one/
ru_ru: Боже, мы молим верующих в [location_name], чтобы они знали, кто такой человек мира и где его найти. https://zume.training/a-person-of-peace-and-how-to-find-one-ru/

source: "I will give thanks to you, O Lord, among the peoples; I will sing praises to you among the [people_name] nations." (Psalm 108:3)
ar_eg: "أَحْمَدُكَ بَيْنَ الشُّعُوبِ يَا رَبُّ، وَأُرَنِّمُ لَكَ بَيْنَ الأُمَمِ [people_name]." (مزمور 108: 3)
bn_bd: 'সদাপ্রভু, আমি জাতিগণের (বিশেষভাবে বাংলাদেশের) মধ্যে তোমার স্তব করিব, আমি লোকবৃন্দের মধ্যে তোমার প্রশংসা গাহিব। ' (গীত ১০৮:৩)
es_es: "Te alabaré, oh Jehová, entre los pueblos; a ti cantaré alabanzas entre las naciones [people_plural_feminine]". (Salmos 108:3)
fr_fr: " Je te louerai parmi les peuples, Éternel! Je te chanterai parmi les nations [people_plural_feminine]." (Psaume 108:3)
id_id: "Aku mau bersyukur kepada-Mu di antara bangsa-bangsa, ya TUHAN, dan aku mau bermazmur bagi-Mu di antara suku-suku bangsa[people_name] "Maz 108:3 (108-4)
pt_pt: "Louvar-te-ei entre os povos, Senhor, e a ti cantarei louvores entre as nações [people_plural_feminine]"(Salmos 108:3)
ru_ru: «Буду славить Тебя, Господи, среди народов, буду петь Тебе среди народов [людей_имя]». (Псалом 108:3)

source: (The Parable of the Pearl of Great Value) "Again, the kingdom of heaven is like a merchant in search of fine pearls, who, on finding one pearl of great value, went and sold all that he had and bought it." (Matthew 13:45-46) Thank You for every man and woman in [location_name] who have found You to be the pearl of great price. We pray their valuing and treasuring of You, would lead many others to enter Your Kingdom.
ar_eg: (مثل اللؤلؤة كثيرة الثمن) "أَيْضًا يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ إِنْسَانًا تَاجِرًا يَطْلُبُ لآلِئَ حَسَنَةً، فَلَمَّا وَجَدَ لُؤْلُؤَةً وَاحِدَةً كَثِيرَةَ الثَّمَنِ، مَضَى وَبَاعَ كُلَّ مَا كَانَ لَهُ وَاشْتَرَاهَا." (متَّى 13: 45-46) نشكرك من أجل كل رجل وامرأة في [location_name] وجد أنك أنت اللؤلؤة كثيرة الثمن. نصلي أن تكون رؤيتهم لك ككنز تقود الكثيرين ليدخلوا ملكوتك."
bn_bd: (উত্তম মুক্তার দৃষ্টান্ত) 'আবার স্বর্গ-রাজ্য এমন এক বণিকের তুল্য, যে উত্তম উত্তম মুক্তা অন্বেষণ করিতেছিল, সে একটি মহামূল্য মুক্তা দেখিতে পাইয়া গিয়া সর্বস্ব বিক্রয় করিয়া তাহা ক্রয় করিল। ' মথি ১৩:৪৫-৪৬ বাংলাদেশের প্রত্যেক নারী ও পুরুষের জন্য তোমাকে ধন্যবাদ যারা তোমাকে মহামূল্যবান মুক্তা হিসেবে খুঁজে পেয়েছে। আমরা প্রার্থনা করি তাদের মূল্যায়ন এবং তোমার গুপ্তধনের জন্য জা অন্য অনেককে তোমার রাজ্যে প্রবেশ করতে নেতৃত্ব দিবে।
es_es: (La parábola de la perla de gran valor) "Asimismo, el reino de los cielos es como un mercader que busca perlas finas, el cual, al encontrar una perla de gran valor, fue y vendió todo lo que tenía y la compró". (Mateo 13:45-46) Gracias por cada hombre y mujer en [location_name] que han descubierto que eres la perla de gran precio. Oramos por su valoración y atesoramiento de Ti, que lleve a muchos otros a entrar en Tu Reino.
fr_fr: (La parabole de la perle de grand prix) "Le royaume des cieux est encore semblable à un marchand qui cherche de belles perles. Il a trouvé une perle de grand prix; et il est allé vendre tout ce qu'il avait, et l'a achetée" (Matthieu 13:45-46) Merci Seigneur pour chaque homme et femme dans [location_name] qui t’ont trouvé comme la perle rare. Nous prions qu’en te donnant de la valeur comme un trésor, que beaucoup retrouve ton royaume.
id_id: "[Perumpamaan mutiara yang sangat berharga] ”Demikian pula hal Kerajaan Sorga itu seumpama seorang pedagang yang mencari mutiara yang indah.Setelah ditemukannya mutiara yang sangat berharga, iapun pergi menjual seluruh miliknya lalu membeli mutiara itu." (Matius 13:45-46) Kami bersyukur bagi setiap laki-laki dan perempuan di [location_name] yang telah menemukan Engkau sebagai mutiara yang sangat berharga. Kami berdoa karena mereka begitu menghargai dan mendambakan Engkau, akan menuntun banyak orang lain untuk masuk ke dalam Kerajaan-Mu."
pt_pt: [ A parábola do Tesouro Escondido de Grande Valor] “O Reino dos céus também é como um negociante que procura pérolas preciosas. Encontrando uma pérola de grande valor, foi, vendeu tudo o que tinha e a comprou." (Mateus 13:45-46) Obrigado por cada homem e mulher [location_name] que encontrou em Ti a pérola de grande valor. Oramos que sua valorização e o tesouro em ti , leve muitos outros a entrar em Seu Reino.
ru_ru: (Притча о драгоценной жемчужине) «Еще подобно Царство Небесное купцу, ищущему хороших жемчужин, который, найдя одну драгоценную жемчужину, пошел и продал все, что имел, и купил ее». (Матфея 13:45-46) Благодарю Тебя за каждого мужчину и женщину в [location_name], которые нашли Тебя драгоценной жемчужиной. Мы молимся о том, чтобы они ценили и ценили Тебя, чтобы многие другие вошли в Твоё Царство.

source: "Crispus, the ruler of the synagogue, believed in the Lord, together with his entire household. And many of the Corinthians hearing Paul believed and were baptized." (Acts 18:8) We pray for many religious leaders in [location_name] to believe in You, together with their entire households, and may it lead to entire neighborhoods and cities being reached with the Gospel.
ar_eg: "وَكِرِيسْبُسُ رَئِيسُ الْمَجْمَعِ آمَنَ بِالرَّبِّ مَعَ جَمِيعِ بَيْتِهِ وَكَثِيرُونَ مِنَ الْكُورِنْثِيِّينَ إِذْ سَمِعُوا آمَنُوا وَاعْتَمَدُوا." (الأعمال 18: 8) نصلي من أجل الكثير من القادة الدينيين في [location_name] ليؤمنوا بك، مع أهل بيوتهم، وليكن هذا بداية كرازة بالإنجيل لمناطق سكنية ومدن بأكملها.
bn_bd: 'আর সমাজাধ্যক্ষ ক্রীষ্প সমস্ত পরিবারের সহিত প্রভুতে বিশ্বাস করিলেন; এবং করিন্থীয়দের মধ্যে অনেক লোক শুনিয়া বিশ্বাস করিল, ও বাপ্তাইজিত হইল। ' প্রেরিত্‌ ১৮:৮ আমরা বাংলাদেশের অনেক ধর্মীয় নেতাদের জন্য প্রার্থনা করি যেন তারা আপনার উপর বিশ্বাস করেন, তাদের পুরো পরিবার সহ, এবং এর ফলে সমগ্র পাড়া এবং শহরগুলিতে যেন সুসমাচার পৌঁছে যায়।
es_es: "Crispo, el principal de la sinagoga, creyó en el Señor con toda su casa. Y muchos de los corintios, al oír a Pablo, creyeron y fueron bautizados". (Hechos 18:8) Oramos para que muchos líderes religiosos en [location_name] crean en Ti, junto con todos sus hogares, y que esto lleve a barrios y a ciudades enteras a ser alcanzadas con el Evangelio.
fr_fr: "Cependant Crispus, le chef de la synagogue, crut au Seigneur avec toute sa famille. Et plusieurs Corinthiens, qui avaient entendu Paul, crurent aussi, et furent baptisés." (Actes 18:8) Nous prions que beaucoup de chefs religieux en [location_name] croient en toi avec toutes leurs familles et que cela provoque le salut de tout le voisinage et que toutes les villes soient atteintes par l’évangile.
id_id: "Tetapi Krispus, kepala rumah ibadat itu, menjadi percaya kepada Tuhan bersama-sama dengan seisi rumahnya, dan banyak dari orang-orang Korintus, yang mendengarkan pemberitaan Paulus, menjadi percaya dan memberi diri mereka dibaptis" (KPR 18:8) Kami berdoa untuk banyak pemimpin rohani di [location_name] untuk percaya kepada-Mu, bersama seluruh keluarga mereka, dan semoga hal itu akan menuntun seluruh orang yang ada di lingkungan mereka serta kota-kota dijangkau dengan Injil.
pt_pt: "Crispo, chefe da sinagoga, creu no Senhor, ele e toda a sua casa; e dos coríntios que o ouviam, muitos criam e eram batizados." (Atos 18:8) Oramos para que muitos líderes religiosos [location_name] acreditem em Ti, juntamente com todas as suas famílias, e que isso leve bairros e cidades inteiros a serem alcançados com o Evangelho.
ru_ru: «Крисп, начальник синагоги, уверовал в Господа со всем домом своим. И многие из коринфян, слушавших Павла, уверовали и крестились». (Деяния 18:8) Мы молимся о том, чтобы многие религиозные лидеры в [location_name] уверовали в Тебя вместе со всей своей семьей, и пусть это приведет к тому, что Евангелие охватит целые районы и города.

source: "By faith Moses, when he was born, was hidden for three months by his parents, because they saw that the child was beautiful, and they were not afraid of the king’s edict." (Hebrews 11:23) Thank you Lord for the example of Moses’ parents. We pray for believers in [location_name] to fear God more than they fear anyone or anything else.
ar_eg: "بِالإِيمَانِ مُوسَى، بَعْدَمَا وُلِدَ، أَخْفَاهُ أَبَوَاهُ ثَلاَثَةَ أَشْهُرٍ، لأَنَّهُمَا رَأَيَا الصَّبِيَّ جَمِيلاً، وَلَمْ يَخْشَيَا أَمْرَ الْمَلِكِ." (العبرانيين 11: 23) نشكرك يا رب من أجل مثال أبوَيّ موسى. نصلي أن يخاف المؤمنون في [location_name] الله أكثر من أيّ شخص أو أيّ شيء.
bn_bd: 'বিশ্বাসে, মোশি জন্মিলে পর, তিন মাস পর্যন্ত পিতামাতা কর্তৃক গোপনে রক্ষিত হইলেন, কেননা তাঁহারা দেখিলেন, শিশুটি সুন্দর; আর রাজার আজ্ঞাতে ভীত হইলেন না। ' ইব্রীয় ১১:২৩ মোশির পিতামাতার উদাহরণের জন্য প্রভুকে ধন্যবাদ। আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যে তারা অন্য কাউকে বা অন্য কিছুকে যতটা ভয় পায় তার চেয়ে বেশি ঈশ্বরকে ভয় করে।
es_es: "Por la fe Moisés, cuando nació, fue escondido por sus padres por tres meses, porque vieron que el niño era hermoso, y no temieron el edicto del rey." (Hebreos 11:23) Gracias Señor por el ejemplo de los padres de Moisés. Oramos por los creyentes en [location_name] para que teman a Dios más de lo que temen a nadie o a cualquier otra cosa.
fr_fr: "C'est par la foi que Moïse, à sa naissance, fut caché pendant trois mois par ses parents, parce qu'ils virent que l'enfant était beau, et qu'ils ne craignirent pas l'ordre du roi." (Hébreux 11:23) Merci, Seigneur, pour l’example des parents de Moïse. Nous prions pour les croyants en [location_name] de craindre Dieu plus qu’ils ne craignent qui ou quoi que ce soit.
id_id: "Karena iman maka Musa, setelah ia lahir, disembunyikan selama tiga bulan oleh orang tuanya, karena mereka melihat, bahwa anak itu elok rupanya dan mereka tidak takut akan perintah raja". (Ibrani 11:23) Terima kasih ya Tuhan bagi teladan orang tua Musa. Kami berdoa bagi orang-orang percaya di [location_name] untuk takut akan Tuhan lebih dari mereka takut pada siapapun atau apapun juga.
pt_pt: "Pela fé Moisés, recém-nascido, foi escondido durante três meses por seus pais, pois estes viram que ele não era uma criança comum, e não temeram o decreto do rei." (Hebreus 11: 23) Obrigado Senhor pelo exemplo dos pais de Moisés. Oramos para que os crentes [location_name] l temam a Deus mais do que temem qualquer pessoa ou qualquer outra coisa.
ru_ru: «Верою Моисей, когда родился, три месяца скрывался родителями своими, потому что видели они, что дитя прекрасно, и не устрашились царского повеления». (Евреям 11:23) Благодарю Тебя, Господь, за пример родителей Моисея. Мы молимся о том, чтобы верующие в [location_name] боялись Бога больше, чем кого-либо или чего-либо еще.

source: Father, we pray for believers in [location_name] to know areas they can pray for others, the BLESS Prayer Pattern. like https://zume.training/the-bless-prayer-pattern/
ar_eg: يا أبانا، نصلي أن يعرف المؤمنون في [location_name] كيف يصلُّون من أجل الآخرين مثل نمط صلاة BLESS. https://zume.training/the-bless-prayer-pattern/
bn_bd: বাবা, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যাতে তারা অন্যদের জন্য প্রার্থনা করতে পারে, যেমন BLESS প্রার্থনা আদর্শ। https://zume.training/the-bless-prayer-pattern/. https://zume.training/bn/
es_es: Padre, oramos por los creyentes en [location_name] para que conozcan las áreas en las que pueden orar por otros con el patrón de oración BLESS. https://zume.training/es/the-bless-prayer-pattern-es/
fr_fr: Père, nous prions pour les croyants en [location_name] de savoir les domaines où ils peuvent prier pour les autres selon le modèle de P.R.I.E.R. https://zume.training/the-bless-prayer-pattern-fr
id_id: Ya Bapa, kami berdoa bagi orang-orang percaya di [location_name] untuk mengetahui area-area yang mereka dapat doa untuk orang-orang lain. seperti Pola Doa BLESS. https://zume.training/the-bless-prayer-pattern/
pt_pt: Pai, oramos para que os crentes [location_name] conheçam as áreas em que podem orar pelos outros, como o Padrão de Oração BLESS. https://zume.training/the-bless-prayer-pattern/
ru_ru: Отец, мы молимся о том, чтобы верующие в [location_name] знали, о чем они могут молиться за других, как в этом примере https://zume.training/the-bless-prayer-pattern-ru/

source: "From the rising of the sun to its setting, the name of the Lord is to be praised! The Lord is high above all [people_name] nations, and his glory above the heavens!" (Psalm 113:3-4)
ar_eg: "مِنْ مَشْرِقِ الشَّمْسِ إِلَى مَغْرِبِهَا اسْمُ الرَّبِّ مُسَبَّحٌ. الرَّبُّ عَال فَوْقَ كُلِّ الأُمَمِ. فَوْقَ السَّمَاوَاتِ مَجْدُهُ." (مزمور 113: 3-4)
bn_bd: 'সূর্যের উদয়স্থান অবধি তাহার অস্তস্থান পর্যন্ত, সদাপ্রভুর নাম কীর্তনীয়। সদাপ্রভু সর্বজাতির (বিশেষভাবে বাংলাদেশের) উপরে উন্নত, তাঁহার গৌরব আকাশমণ্ডলের উপরে উন্নত। ' (গীত ১১৩:৩-৪)
es_es: "¡Desde la salida del sol hasta su puesta, el nombre del Señor sea alabado! ¡El Señor es alto sobre todas las naciones [people_plural_feminine], y su gloria sobre los cielos!" (Salmos 113:3-4)
fr_fr: "Du lever du soleil jusqu'à son couchant, que le nom de l'Éternel soit célébré. L'Éternel est élevé au-dessus de toutes les nations [people_plural_feminine], Sa gloire est au-dessus des cieux." (Psaume 113:3-4)
id_id: "Dari terbitnya sampai kepada terbenamnya matahari terpujilah nama TUHAN. 113:4 TUHAN tinggi mengatasi segala bangsa [people_name], kemuliaan-Nya mengatasi langit" Maz 113:3-4
pt_pt: Desde o nascimento do sol até ao ocaso, seja louvado o nome do Senhor. Exaltado está o Senhor acima de todas as nações [people_plural_feminine], e a sua glória sobre os céus." (Salmos 113:3,4)
ru_ru: «От восхода солнца до заката имя Господне должно быть прославлено! Высок Господь над всеми [людьми_имя] народами, и слава Его превыше небес!» (Псалом 112:3-4)

source: (The Parable of the Net) "Again, the kingdom of heaven is like a net that was thrown into the sea and gathered fish of every kind." (Matthew 13:47-50) Many [people_name] of every kind be brought in Your glorious Kingdom, even this month. We pray for wealthy and poor, educated and uneducated, religious and secular, young and old to be among the ’good fish’ at the end of the age.
ar_eg: (مثل الشبكة) "أَيْضًا يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ شَبَكَةً مَطْرُوحَةً فِي الْبَحْرِ، وَجَامِعَةً مِنْ كُلِّ نَوْعٍ." (متَّى 13: 47-50) نصلي أن يأتي الكثيرون من [people_name] من كل نوع لملكوتك المجيد، حتى في هذا الشهر. نصلي من أجل الأغنياء والفقراء، المتعلمين وغير المتعلمين، الدينيين والعلمانيين، الصغار والكبار ليكونوا بين "السمك الجيد" في نهاية الأيام.
bn_bd: (টানা জালের দৃষ্টান্ত) 'আবার স্বর্গ-রাজ্য এমন এক টানা জালের তুল্য, যাহা সমুদ্রে ফেলিয়া দেওয়া হইলে সর্বপ্রকার মাছ সংগ্রহ করিল। ' মথি ১৩:৪৭-৫০ তোমার গৌরবের রাজ্যে অনেক বাংলাদেশিকে আনা হোক, এমনকি এই মাসেও। আমরা ধনী এবং দরিদ্র, শিক্ষিত এবং অশিক্ষিত, ধর্মীয় এবং ধর্মনিরপেক্ষ, যুবক এবং বৃদ্ধ বয়সের শেষ সময়েও ‘ভাল মাছের’ হিসেবে থাকার জন্য প্রার্থনা করি।
es_es: (La parábola de la red) "Además, el reino de los cielos es como una red que se arroja al mar y recoge peces de todas clases". (Mateo 13:47-50) Muchos [people_plural_masculine] de todo tipo sean traídos a Tu glorioso Reino, incluso este mes. Oramos por ricos y pobres, educados y sin educación, religiosos y seculares, jóvenes y viejos para estar entre los 'buenos peces' en el final de los tiempos.
fr_fr: (La parabole du filet) "Le royaume des cieux est encore semblable à un filet jeté dans la mer et ramassant des poissons de toute espèce" (Matthieu 13:47-50) Que beaucoup de [people_name] de toutes sortes soient emmenés dans ton glorieux royaume en ce mois. Nous prions pour les riches et les pauvres, intellectuels et illettrés, religieux et non religieux, jeunes et vieux d’être parmi les "bons poissons" à la fin des âges.
id_id: "[ Perumpamaan pukat ] .""Demikian pula hal Kerajaan Sorga itu seumpama pukat yang dilabuhkan di laut, lalu mengumpulkan berbagai-bagai jenis ikan. (Matthew 13:47-50) Banyak orang [people_name] dari berbagai tempat dibawa kepada Kerajaan-Mu yang mulia, di bulan ini. Kami berdoa bagi mereka yang kaya maupun yang miskin, yang berpendidikan maupun yang tidak berpendidikan, yang religius ataupun yang sekuler, yang muda ataupun tua untuk berada di antara "ikan yang baik" pada akhir zaman. "
pt_pt: [A Parábola da Rede] “O Reino dos céus é ainda como uma rede que é lançada ao mar e apanha toda sorte de peixes. (Mateus 13:47-50) Muitos [people_plural_masculine] de todo tipo serão trazidos para o Seu glorioso Reino, ainda este mês. Oramos para que ricos e pobres, educados e não educados, religiosos e seculares, jovens e velhos estejam entre os "bons peixes" no final dos tempos.
ru_ru: (Притча о неводе) «Еще подобно Царство Небесное неводу, закинутому в море и вобравшему в себя рыб всякого рода». (Матфея 13:47-50) Многие [люди_имя] всякого рода будут приведены в Твоё славное Царство даже в этом месяце. Мы молимся о том, чтобы богатые и бедные, образованные и необразованные, религиозные и светские, молодые и старые оказались среди «хорошей рыбы» в конце века.
