Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: (The Parable of the Weeds) "He put another parable before them, saying, ’The kingdom of heaven may be compared to a man who sowed good seed in his field’" (Matthew 13:24-30) May the truth of this parable free Christians in [location_name] from fear of insincere seekers and those with evil intentions. We pray for far more reproducing good seed than weeds in this land. Give wisdom to your church, since only You can judge men’s hearts and motives.
ar_eg: (مثَل الزوان) "قَدَّمَ لَهُمْ مَثَلًا آخَرَ قِائِلًا: «يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ إِنْسَانًا زَرَعَ زَرْعًا جَيِّدًا فِي حَقْلِهِ." (متَّى 13: 24-30). نصلي أن يحرر الحق الموجود في هذا المثل المؤمنين في [location_name] من الخوف من المتسائلين غير الجادين والذين لهم نوايا شريرة. نصلي من أجل المزيد من منتجي البذور الجيدة وليس الزوان في هذه الأرض. أعطِ حكمة لكنيستك، لأنك أنت الوحيد الذي يدين قلوب الناس ودوافعهم.
bn_bd: (আগাছার দৃষ্টান্ত) 'পরে তিনি তাহাদের নিকটে আর এক দৃষ্টান্ত উপস্থিত করিলেন, কহিলেন, স্বর্গ-রাজ্যকে এমন এক ব্যক্তির সহিত তুলনা করা যায়, যিনি আপন ক্ষেত্রে ভাল বীজ বপন করিলেন। ' মথি ১৩:২৪-৩০ এই দৃষ্টান্তের সত্যতা বাংলাদেশের খৃস্ট বিশ্বাসীদের অসৎ এবং খারাপ উদ্দেশ্যের অনুসন্ধানকারীদের ভয় থেকে মুক্ত করুক। আমরা এই দেশে আগাছার চেয়ে অনেক বেশি ভালো বীজ উৎপাদনের জন্য প্রার্থনা করি। তোমার মণ্ডলীকে প্রজ্ঞা দেও, কারণ শুধুমাত্র তুমিই মানুষের হৃদয় এবং উদ্দেশ্য বিচার করতে পার।
es_es: (La parábola de la cizaña) "Otra parábola les propuso, diciendo: El reino de los cielos es comparable a un hombre que sembró buena semilla en su campo" (Mateo 13:24-30) Que la verdad de esta parábola libere a los cristianos en [location_name] del temor de buscadores no sinceros y de aquellos con malas intenciones. Oramos para que se reproduzcan muchas más buenas semillas que malas hierbas en esta tierra. Da sabiduría a tu iglesia, ya que sólo Tú puedes juzgar los corazones y motivos de los hombres.
fr_fr: (La parabole des mauvaises herbes) "Il leur proposa une autre parabole, et il dit: Le royaume des cieux est semblable à un homme qui a semé une bonne semence dans son champ." (Matthieu 13:24-30) Que la vérité de cette parabole libère les chrétiens de [location_name] de la peur des hommes non sincères et ceux qui ont une mauvaise intention. Nous prions pour plus de semences reproductrices dans ce pays. Donne la sagesse à ton église, parce que seulement toi peut juger le cœur des hommes et leur intention.
id_id: "[ Perumpamaan Ilalang dan Gandum ] "Yesus membentangkan suatu perumpamaan lain lagi kepada mereka, kata-Nya: "Hal Kerajaan Sorga itu seumpama orang yang menaburkan benih yang baik di ladangnya"" (Matius 13:24-30) Semoga kebenaran dari perumpamaan ini membebaskan orang Kristen di [location_name] dari ketakutan menemukan orang pencari kebenaran yang tidak tulus dan mereka yang memiliki maksud jahat. Kami berdoa lebih jauh untuk berlipatgandanya benih baik di daerah ini. Beri hikmat kepada Gereja-Mu, karena Engkau menghakimi hati dan motif manusia."
pt_pt: [ A parábola das ervas daninhas] " O reino dos ceus e semelhante ao homem que semeia a boa semente no seu campo;" (Mateus 13:24-30) Que a verdade desta parábola liberte os cristãos [location_name] do medo daqueles que buscam não com sinceridade e daqueles com más intenções. Oramos para que se reproduzam muito mais sementes boas do que ervas daninhas nesta terra. Dê sabedoria à sua igreja, pois somente Tu podes julgar o coração e os motivos dos homens.
ru_ru: (Притча о плевелах) «И предложил Он им другую притчу, говоря: „Царство Небесное подобно человеку, посеявшему доброе семя на поле своем“» (Матфея 13:24-30). Пусть истина этой притчи освобождает христиан в [location_name] от страха перед неискренними ищущими и имеющими злые намерения. Мы молимся о том, чтобы на этой земле было больше хороших семян, чем сорняков. Дай мудрости своей церкви, потому что только Ты можешь судить о человеческих сердцах и намерениях.

source: Paul and Barnabas returned to places they had preached "strengthening the souls of the disciples, encouraging them to continue in the faith, and saying that through many tribulations we must enter the kingdom of God." (Acts 14:22) May every believer in [location_name] be rooted in this truth. As they persevere through tribulations, may it powerfully proclaim the Gospel to the people around them.
ar_eg: رجع بولس وبرنابا لأماكن كانا يبشران فيها "يُشَدِّدَانِ أَنْفُسَ التَّلاَمِيذِ وَيَعِظَانِهِمْ أَنْ يَثْبُتُوا فِي الإِيمَانِ وَأَنَّهُ بِضِيقَاتٍ كَثِيرَةٍ يَنْبَغِي أَنْ نَدْخُلَ مَلَكُوتَ اللهِ." (الأعمال 14: 22) نصلي أن يتأصل كل مؤمن في [location_name] في هذا الحق. وحين يجاهدون في الشدائد، فليكن ذلك إعلانًا قويًّا عن الإنجيل للذين حولهم.
bn_bd: 'যাইতে যাইতে তাঁহারা শিষ্যদের মন সুস্থির করিলেন, এবং তাঁহাদিগকে আশ্বাস দিতে লাগিলেন, যেন তাহারা বিশ্বাসে স্থির থাকে, আর কহিলেন, অনেক ক্লেশের মধ্য দিয়া আমাদিগকে ঈশ্বরের রাজ্যে প্রবেশ করিতে হইবে। ' প্রেরিত্‌ ১৪:২২ বাংলাদেশের প্রতিটি বিশ্বাসী এই সত্যে বদ্ধমূল হোক। যেহেতু তারা ক্লেশের মধ্য দিয়ে উদ্যমী, যেন শক্তিশালীভাবে তারা তাদের চারপাশের লোকেদের কাছে সুসমাচার ঘোষণা করে।
es_es: Pablo y Bernabé regresaron a los lugares donde habían predicado "confirmando los ánimos de los discípulos, exhortándoles a que permanecieran en la fe, y diciéndoles: es necesario que través de muchas tribulaciones entremos en el reino de Dios". (Hechos 14:22) Que cada creyente en [location_name] esté arraigado en esta verdad. Mientras perseveran a través de las tribulaciones, que proclamen poderosamente el Evangelio a las personas que los rodean.
fr_fr: "Paul et Barnabas retournèrent à Lystre, à Icone et à Antioche, fortifiant l'esprit des disciples, les exhortant à persévérer dans la foi, et disant que c'est par beaucoup de tribulations qu'il nous faut entrer dans le royaume de Dieu." (Actes 14:21-22) Que tous les croyants en [location_name] soient enracinés dans cette vérité. Pendant qu’ils persévèrent dans la tribulation, que cela proclame puissamment l’évangile autour d’eux.
id_id: Paulus dan Barnabas kembali ke tempat-tempat yang pernah mereka kunjungi. "Di tempat itu mereka menguatkan hati murid-murid itu dan menasihati mereka supaya mereka bertekun di dalam iman, dan mengatakan, bahwa untuk masuk ke dalam Kerajaan Allah kita harus mengalami banyak sengsara. (KPR 14:22) Semoga setiap orang percaya di [location_name] menjadi berakar di dalam kebenaran ini.Seiring mereka bertahan di dalam sengsara, semoga hal itu menyatakan Injil secara berkuasa kepada orang-orang yang berada di sekitar mereka.
pt_pt: "Paulo e Barnabe voltaram para Listra, Icônio e Antioquia, fortalecendo os discípulos e encorajando-os a permanecer na fé, dizendo: “É necessário que passemos por muitas tribulações para entrarmos no Reino de Deus." (Atos 14: 22) Que todo crente [location_name] esteja enraizado nesta verdade. À medida que perseveram nas tribulações, que possa proclamar poderosamente o Evangelho às pessoas ao seu redor.
ru_ru: Павел и Варнава вернулись в места, в которых они проповедовали, «утверждая души учеников, ободряя их пребывать в вере и говоря, что многими скорбями надлежит нам войти в Царствие Божие». (Деяния 14:22). Пусть каждый верующий в [location_name] будет укоренен в этой истине. По мере того, как они претерпевают невзгоды, пусть они с силой возвещают Евангелие окружающим их людям.

source: "He considered that God was able even to raise him from the dead, from which, figuratively speaking, he did receive him back." (Hebrews 11:19) Resurrected King, You conquered death on the cross! We pray for [people_name] to believe that reality and for it to free them from any fear of death -- be that physical or symbolic death to sin or of hopes and dreams.
ar_eg: "إِذْ حَسِبَ أَنَّ اللهَ قَادِرٌ عَلَى الإِقَامَةِ مِنَ الأَمْوَاتِ أَيْضًا، الَّذِينَ مِنْهُمْ أَخَذَهُ أَيْضًا فِي مِثَال." (العبرانيين 11: 19) أيها الملك المقام، لقد غلبتَ الموت على الصليب. نصلي من أجل [people_name] حتى يؤمنوا بهذه الحقيقة وأن تحررهم من أي خوف من الموت سواء أكان هذا موتًا جسديًّا أو رمزيًا للموت عن الخطية أو موت الآمال الأحلام.
bn_bd: 'তিনি মনে স্থির করিয়াছিলেন, ঈশ্বর মৃতগণের মধ্য হইতেও উত্থাপন করিতে সমর্থ; আবার তিনি তথা হইতে দৃষ্টান্তরূপে তাঁহাকে ফিরিয়া পাইলেন। ' ইব্রীয় ১১:১৯ পুনরুত্থিত রাজা, আপনি ক্রুশে মৃত্যুকে জয় করেছেন! আমরা বাংলাদেশকে সেই বাস্তবতায় বিশ্বাস করার জন্য এবং মৃত্যুর ভয় থেকে তাদের মুক্ত করার জন্য প্রার্থনা করি - সেই শারীরিক বা প্রতীকী মৃত্যু হোক পাপের বা আশা ও স্বপ্নের।
es_es: "Él consideró que Dios era poderoso aun para resucitarlo de entre los muertos, de lo cual, en sentido figurado, lo volvió a recibir". (Hebreos 11:19) Rey Resucitado, ¡Tú venciste la muerte en la cruz! Oramos para que los [people_plural_masculine] crean en esta realidad y los liberes de cualquier temor a la muerte, ya sea esa muerte física o muerte simbólica al pecado o de sus esperanzas y sueños.
fr_fr: "Il pensait que Dieu est puissant, même pour ressusciter les morts; aussi le recouvra-t-il par une sorte de résurrection." (Hébreux 11:19) O Ressuscité! Tu as vaincu la mort sur la croix. Nous prions pour [people_name] de croire cette réalité et cela les libère des années de crainte de la mort, que cela soit la mort physique ou la mort symbolique au péché ou encore le désespoir, ou la mort des rêves.
id_id: "Karena ia berpikir, bahwa Allah berkuasa membangkitkan orang-orang sekalipun dari antara orang mati. Dan dari sana ia seakan-akan telah menerimanya kembali" (Ibrani 11:19) Ya Sang Raja yang telah bangkit, Engkau mengalahkan kematian di kayu salib! Kami berdoa bagi [people_name] untuk mempercayai kenyataan itu dan bagi hal itu untuk membebaskan mereka dari ketakutan apapun atas kematian -- baik itu kematian jasmani ataupun kematian simbolik pada dosa atau atas harapan dan impian.
pt_pt: "Abraão levou em conta que Deus pode ressuscitar os mortos e, figuradamente, recebeu Isaque de volta dentre os mortos." (Hebreus 11: 19) Rei ressuscitado, Você venceu a morte na cruz! Oramos para que os [people_plural_masculine] acreditem nessa realidade e para que ela os liberte de qualquer medo da morte – seja essa morte física ou simbólica para o pecado ou de esperanças e sonhos.
ru_ru: «Авраам считал, что Бог может даже воскрешать из мертвых, и, образно говоря, Исаак был действительно возвращен ему из мертвых». (Евреям 11:19) Воскресший Царь, Ты победил смерть на кресте! Мы молимся, чтобы люди [people_name] поверили в эту реальность и чтобы она освободила их от любого страха смерти — будь то физическая или символическая смерть для греха или надежд и мечтаний.

source: Father, we pray for believers in [location_name] to have eyes that see where the Kingdom isn’t. https://zume.training/eyes-to-see-where-the-kingdom-isnt/
ar_eg: يا أبانا، نصلي من أجل المؤمنين في [location_name] لتكون لهم الأعين ليروا أين لا يوجد الملكوت. https://zume.training/eyes-to-see-where-the-kingdom-isnt/
bn_bd: পিতা, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যাতে তারা দেখতে পায় যে ঈশ্বরের রাজ্য কোথায় অনুপস্থিত । https://zume.training/eyes-to-see-where-the-kingdom-isnt/. https://zume.training/bn/
es_es: Padre, oramos por los creyentes en [location_name] para que tengan ojos que puedan discernir y ver dónde Tu Reino no está. https://zume.training/es/eyes-to-see-where-the-kingdom-isnt-es/
fr_fr: Père, nous prions pour les chrétiens en [location_name] d’avoir des yeux qui voient les lieux ou le royaume n’y est pas encore. https://zume.training/eyes-to-see-where-the-kingdom-isnt-fr
id_id: Ya Bapa, kami berdoa bagi orang-orang percaya di [location_name] untuk memiliki mata yang melihat dimana Kerajaan tidak. https://zume.training/eyes-to-see-where-the-kingdom-isnt/
pt_pt: Pai, oramos para que os crentes [location_name] tenham olhos que vejam onde o Reino não está. https://zume.training/eyes-to-see-where-the-kingdom-isnt/
ru_ru: Отец, мы молимся о том, чтобы у верующих в [location_name] были глаза, способные видеть, где еще нет Твоего Царства. https://zume.training/eyes-to-see-where-the-kingdom-isnt-ru/

source: Say among the [people_name] nations, "The Lord reigns! Yes, the world is established; it shall never be moved; he will judge the peoples with equity." (Psalm 96:10)
ar_eg: قُولُوا بَيْنَ الأُمَمِ [people_name]: «الرَّبُّ قَدْ مَلَكَ. أَيْضاً تَثَبَّتَتِ الْمَسْكُونَةُ فَلاَ تَتَزَعْزَعُ. يَدِينُ الشُّعُوبَ بِالاِسْتِقَامَةِ." (مزمور 96: 10)
bn_bd: 'জাতিগণের মধ্যে বল, সদাপ্রভু রাজত্ব করেন; জগৎও অটল, তাহা বিচলিত হইবে না; তিনি ন্যায়ে জাতিগণের বিচার করিবেন। ' গীত 96:10 https://my.bible.com/bible/1791/PSA.96.10
es_es: "Decid entre las naciones [people_plural_feminine]: '¡Jehová reina! También afirmó el mundo; no será movido; él juzgará a los pueblos con equidad'". (Salmos 96:10)
fr_fr: "Dites parmi les nations: L'Éternel règne; Aussi le monde est ferme, il ne chancelle pas; l'Éternel juge les peuples avec droiture." (Psaume 96:10)
id_id: "Katakanlah di antara bangsa-bangsa [people_name] : "TUHAN itu Raja! Sungguh tegak dunia, tidak goyang. Ia akan mengadili bangsa-bangsa dalam kebenaran" Maz 96:10
pt_pt: "Dizei entre os gentios[people_plural_masculine] que o Senhor reina. O mundo também se firmará para que se não abale; julgará os povos com retidão." (Salmos 96:10)
ru_ru: Скажите среди народов [people_name]: «Господь правит!» Прочно мир утвержден и не поколеблется; Господь будет судить народы справедливо.(Псалом 95:10)

source: (The Mustard Seed and the Leaven ) "He put another parable before them, saying, ’The kingdom of heaven is like a grain of mustard seed that a man took and sowed in his field.’" (Matthew 13:31) Lord, may mustard seed-sized faith produce a great harvest in [location_name] for Your glory and for the powerful advancement of your Kingdom.
ar_eg: (حبة الخردل والخميرة) "قَدَّمَ لَهُمْ مَثَلًا آخَرَ قَائِلًا: «يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ حَبَّةَ خَرْدَل أَخَذَهَا إِنْسَانٌ وَزَرَعَهَا فِي حَقْلِهِ." (متَّى 13: 31) يا رب، نصلي أن يُنتِج الإيمان الذي كحبة الخردل حصادًا عظيمًا في [location_name] لمجدك ولامتداد قويّ لملكوتك.
bn_bd: (সরিষার বীজ এবং খামির)'তিনি আর এক দৃষ্টান্ত তাহাদের কাছে উপস্থিত করিলেন, কহিলেন, স্বর্গ-রাজ্য এমন একটি সরিষা-দানার তুল্য, যাহা কোন ব্যক্তি লইয়া আপন ক্ষেত্রে বপন করিল। ' মথি ১৩:৩১ প্রভু, আপনার গৌরবের জন্য এবং আপনার রাজ্যের শক্তিশালী অগ্রগতির জন্য সরিষা দানার আকারের বিশ্বাস বাংলাদেশে প্রচুর ফসল আনুক।
es_es: (La semilla de mostaza y la levadura) "Otra parábola les propuso, diciendo: El reino de los cielos es como un grano de mostaza que un hombre tomó y sembró en su campo". (Mateo 13:31) Señor, que la fe del tamaño de una semilla de mostaza produzca una gran cosecha en [location_name] para Tu gloria y para el poderoso avance de tu Reino.
fr_fr: (La graine de sénevé et la levure) "Il leur proposa une autre parabole, et il dit: Le royaume des cieux est semblable à un grain de sénevé qu'un homme a pris et semé dans son champ." (Matthieu 13:31) Seigneur, que la foi de la taille des graines de sénevé produise de grandes moissons en [location_name] pour ta gloire et l’avancement puissant de ton royaume.
id_id: "[ Perumpamaan tentang biji sesawi dan ragi ] "Yesus membentangkan suatu perumpamaan lain lagi kepada mereka, kata-Nya: "Hal Kerajaan Sorga itu seumpama biji sesawi, yang diambil dan ditaburkan orang di ladangnya" (Matius 13:31) Tuhan, semoga iman sebesar biji sesawi menghasilkan tuaian besar di [location_name] bagi kemuliaan-Mu dan bagi kemajuan penuh kuasa dari Kerajaan-Mu."
pt_pt: "E contou-lhes outra parábola: " O Reino dos céus é como um grão de mostarda que um homen plantou em seu campo." (Mateus 13:31) Senhor, que a fé do tamanho de um grão de mostarda produza uma grande colheita [location_name] para a Tua glória e para o poderoso avanço do Teu Reino.
ru_ru: (Горчичное зерно и закваска) «Он предложил им другую притчу, говоря: Царство Небесное подобно зерну горчичному, которое человек взял и посеял на поле своем» (Матфея 13:31) Господи! Пусть вера размером с горчичное зерно принесет великий урожай в [location_name] для Твоей славы и могущественного продвижения твоего Царства.

source: "And God, who knows the heart, bore witnes to them by giving them the Holy Spirit just as he did to us..." (Acts 15:8) Thank You for the precious gift of the Holy Spirit! May every believer in [location_name] grow in discerning His leading and quickly obey all He tells them to do. May the Spirit give all believers in [location_name] grace toward one another resulting in the strengthening and multiplying of your Church in this land.
ar_eg: "وَاللهُ الْعَارِفُ الْقُلُوبَ، شَهِدَ لَهُمْ مُعْطِيًا لَهُمُ الرُّوحَ الْقُدُسَ كَمَا لَنَا أَيْضًا." (الأعمال 15: 8) نشكرك على عَطِيَّةَ الرُّوحِ القُدُسِ الغالية! نصلي أن ينمو كل مؤمن في [location_name] في تمييز إرشاد الله وأن يطيع كل ما يخبره أن يفعله. وليعطِ روحك القدوس كل المؤمنين في [location_name] نعمة بعضهم لبعض مما ينشئ تقوية وتضاعفًا في كنيستك في هذه الأرض.
bn_bd: 'আর ঈশ্বর, যিনি অন্তঃকরণ জানেন, তিনি তাহাদের পক্ষে সাক্ষ্য দিয়াছেন, আমাদিগকে যেমন, তেমনি তাহাদিগকেও পবিত্র আত্মা দান করিয়াছেন; ' প্রেরিত্‌ ১৫ঃ৮ পবিত্র আত্মার মূল্যবান উপহারের জন্য আপনাকে ধন্যবাদ! বাংলাদেশের প্রতিটি বিশ্বাসী যেন তাঁর নেতৃত্বকে উপলব্ধি করতে পারে এবং তিনি তাদের যা করতে বলেন তা দ্রুত মেনে চলে। পবিত্র আত্মা যেন বাংলাদেশের সকল বিশ্বাসীকে একে অপরের প্রতি সহানুভূতিশীল করেন যাতে তারা এই দেশে আপনার মণ্ডলীকে শক্তিশালী ও বহুগুণ বৃদ্ধিদানে সক্ষম হয়।
es_es: "Y Dios, que conoce los corazones, les dio testimonio dándoles el Espíritu Santo como a nosotros..." (Hechos 15:8) ¡Gracias por el precioso don del Espíritu Santo! Que cada creyente en [location_name] crezca en el discernimiento de Su dirección y obedezcan rápidamente todo lo que Él les dice que hagan. Que el Espíritu dé a todos los creyentes en [location_name] gracia entre ellos, lo que resultará en el fortalecimiento y la multiplicación de tu Iglesia en esta tierra.
fr_fr: "Et Dieu, qui connaît les coeurs, leur a rendu témoignage, en leur donnant le Saint Esprit comme à nous..." (Actes 15:8). Merci, Seigneur, pour le don précieux du Saint Esprit! Que tous les croyants en [location_name] grandissent en discernant sa direction et obéissent rapidement à tout ce qu’il leur dit de faire. Que l’Esprit donne à tous les croyants de [location_name] la grâce envers l'un l'autre conduisant au renforcement et à la multiplication de ton église dans ce pays.
id_id: "Dan Allah, yang mengenal hati manusia, telah menyatakan kehendak-Nya untuk menerima mereka, sebab Ia mengaruniakan Roh Kudus juga kepada mereka sama seperti kepada kita..." (KPR 15:8) Kami bersyukur untuk karunia Roh Kudus-Mu yang sangat berharga . Semoga setiap orang percaya di [location_name] bertumbuh di dalam menangkap tuntunan-Nya dan dengan cepat menaati semua yang disampaikan-Nya untuk dilakukan. Semoga Roh Kudus memberi semua orang percaya di [location_name] karunia satu dengan yang lainnya sebagai hasil di dalam menguatkan dan melipatgandakan Gereja-Mu di tempat ini.
pt_pt: "Deus, que conhece os corações, demonstrou que os aceitou, dando-lhes o Espírito Santo, como antes nos tinha concedido." (Atos 15:8) Obrigado pelo dom precioso do Espírito Santo! Que cada crente [location_name] cresça no discernimento de Sua liderança e obedeça rapidamente a tudo o que Ele lhes diz para fazer. Que o Espírito dê a todos os crentes [location_name] graça uns para com os outros, resultando no fortalecimento e multiplicação de sua Igreja nesta terra.
ru_ru: «Бог знает сердца людей, и Он дал свидетельство того, что принимает и уверовавших язычников, даровав им Святого Духа так же, как и нам » (Деяния 15:8) Благодарю Тебя за драгоценный дар Святого Духа! Пусть каждый верующий в [location_name] возрастет в чуткости Его водительства и повинуется всему без промедления. Пусть Дух даст всем верующим в [location_name] благодать друг ко другу, что приведет к укреплению и умножению Твоей Церкви на этой земле.

source: "By faith Isaac invoked future blessings on Jacob and Esau." (Hebrews 11:20) Despite brokenness in their family, Isaac agreed with God’s covenant and knew it would mean blessing for his sons. May conviction of Your desire that none would perish but all come to repentance, compel [people_name] believers to bless their family by speaking the Good News of Jesus.
ar_eg: "بِالإِيمَانِ إِسْحَاقُ بَارَكَ يَعْقُوبَ وَعِيسُو مِنْ جِهَةِ أُمُورٍ عَتِيدَةٍ." (العبرانيين 11: 20) رغم الإنشقاق الذي حدث في بيت إسحاق، إلا أنه اتفق مع عهد الله وعرف أن هذا يعني بركة لابنيه. فلتغمر، يا رب، رغبتك يأن لا يهلك أحد بل أن يتوب الجميع، المؤمنين في [people_name] ليباركوا عائلاتهم بأن يخبروهم بالأخبار السارة بيسوع.
bn_bd: 'বিশ্বাসে ইস্‌হাক আগামী বিষয়ের উদ্দেশেও যাকোবকে ও এষৌকে আশীর্বাদ করিলেন। ' ইব্রীয় ১১:২০ পারিবারিক ভাঙ্গন সত্ত্বেও, ইসহাক ঈশ্বরের চুক্তির সাথে একমত হয়েছিল এবং তিনি জানতেন যে এটি তার পুত্রদের জন্য আশীর্বাদের বিষয় হবে। আপনার দৃঢ় ইচ্ছা যেন কেউ বিনষ্ট না হয় কিন্তু সবাই অনুতপ্ত হয়, বাংলাদেশী বিশ্বাসীরা যীশুর সুসংবাদ বলার মাধ্যমে তাদের পরিবারগুলোকে আশীর্বাদ করতে বাধ্য হবে।
es_es: "Por la fe bendijo Isaac a Jacob y Esaú respecto a cosas venideras". (Hebreos 11:20) A pesar del quebrantamiento en su familia, Isaac estuvo de acuerdo con el pacto de Dios y sabía que significaría una bendición para sus hijos. Que la convicción de Tu deseo de que ninguno perezca sino que todos lleguen al arrepentimiento, lleve a los creyentes [people_plural_masculine] a bendecir a su familia hablando las Buenas Nuevas de Jesús.
fr_fr: "C'est par la foi qu'Isaac bénit Jacob et Ésaü, en vue des choses à venir." (Hébreux 11:20) Malgré que leur famille était brisée, Isaac croyait en l’alliance de Dieu et savait que cela signifiait la bénédiction pour ses fils. Que la conviction et le désir de ne voir aucun périr mais que tous viennent à la repentance, interpelle les croyants en [location_nom] pour bénir leur famille en proclamant la bonne nouvelle du royaume.
id_id: "Karena iman maka Ishak, sambil memandang jauh ke depan, memberikan berkatnya kepada Yakub dan Esau. (Ibrani 11:20) Dengan tidak melihat kehancuran di dalam keluarganya, Ishak setuju dengan janji Allah dan mengetahui bahwa itu akan berarti berkat bagi anak-anaknya. Semoga keyakinan atas kehendak-Mu bahwa tidak ada yang akan binasa tetapi mengalami pertobatan, menyatukan orang-orang percaya [people_name] untuk memberkati keluarga mereka dengan menyatakan Kabar Baik tentang Yesus.
pt_pt: "Pela fé Isaque abençoou Jacó e Esaú com respeito ao futuro deles." (Hebreus 11: 20) Apesar do quebrantamento em sua família, Isaque concordou com a aliança de Deus e sabia que isso significaria bênção para seus filhos. Que a convicção do Teu desejo de que ninguém pereça, mas que todos venham ao arrependimento, obrigue os crentes os [people_plural_masculine] a abençoar suas famílias falando as elas Boas Novas de Jesus.
ru_ru: «Верой Исаак благословил будущее Иакова и Исава». (Евреям 11:20). Несмотря на разлад в их семье, Исаак согласился с заветом Бога зная, что это будет благословением для его сыновей. Пусть убеждение в Твоем желании (чтобы никто не погиб, но все пришли к покаянию), побудило верующих [людей_имя] благословить свою семью, делясь Благой Вестью об Иисусе.
