Repository: Pray4Movement/pray4ramadan-porch
Catalog: support/languages/pray4ramadan-porch-*.po
Languages: ar_eg, bn_bd, es_es, fr_fr, id_id, pt_pt, ru_ru

source: "By faith Abel offered to God a more acceptable sacrifice than Cain, through which he was commended as righteous..." (Hebrews 11:4a) Convict [people_name] this Ramadan, Lord, that we can only be made right before you on your terms through faith, not ours.
ar_eg: "بِالإِيمَانِ قَدَّمَ هَابِيلُ للهِ ذَبِيحَةً أَفْضَلَ مِنْ قَايِينَ. فَبِهِ شُهِدَ لَهُ أَنَّهُ بَارٌّ ..." (العبرانيين 11: 4) بكِّت [people_name] في رمضان هذه السنة يا رب واجعلهم يعرفون أننا لا نقدر أن نتبرر أمامك إلا بطريقتك أنت؛ بالإيمان، وليس بطريقتنا.
bn_bd: 'বিশ্বাসে হেবল ঈশ্বরের উদ্দেশে কয়িন অপেক্ষা শ্রেষ্ঠ যজ্ঞ উৎসর্গ করিলেন, এবং তদ্দ্বারা তাহার পক্ষে এই সাক্ষ্য দেওয়া হইয়াছিল যে, তিনি ধার্মিক; ইব্রীয় ১১:৪ এই রমজানে বাংলাদেশিদের অপরাধী করুন। প্রভু, আমরা কেবল বিশ্বাসের মাধ্যমে আপনার ইচ্ছায় আপনার সামনে সঠিক হতে পারি, আমাদের ইচ্ছাতে নয়।
es_es: "Por la fe Abel ofreció a Dios más acepto sacrificio que Caín, por lo cual fue reconocido como justo"... (Hebreos 11:4a) Señor, convence a los [people_plural_masculine] este Ramadán de que solo podemos ser justificados ante ti en tus términos a través de la fe, no a través de los nuestros.
fr_fr: "C'est par la foi qu'Abel offrit à Dieu un sacrifice plus excellent que celui de Caïn; c'est par elle qu'il fut déclaré juste..." (Hébreux 11:4a). Seigneur, convaincs [people_name] durant ce Ramadan que nous pouvons être justifiés à tes yeux seulement par le standard de la foi et non par nos œuvres.
id_id: "Karena iman Habel telah mempersembahkan kepada Allah korban yang lebih baik dari pada korban Kain. Dengan jalan itu ia memperoleh kesaksian kepadanya, bahwa ia benar..." (Ibrani 11:4a) Nyatakan [people_name] Ramadhan ini, Ya Tuhan, bahwa kami hanya dapat dibenarkan dihadapan-Mu, lewat ketetapan-Mu melalui iman, bukan melalui diri kami.
pt_pt: "Pela fé Abel ofereceu a Deus maior sacrifício do que Caim, pelo qual alcançou testemunho de que era justo, dando Deus testemunho dos seus dons, e por ela, depois de morto, ainda fala." (Hebreus 11: 4) Convença os [people_plural_masculine] neste Ramadã, Senhor, que só podemos ser justos diante de Ti em seus termos através da fé, não através da nossa fé.
ru_ru: «Верой Авель принес Богу жертву лучшую, чем Каин. Верой он заслужил одобрение как праведник...» (Евреям 11:4а) Убеди жителей [people_name] в этот Рамадан, Господь, что мы можем быть оправданы перед Тобой только по Твоим условиям через веру, а не нашими заслугами.

source: Father, we pray that the people of [location_name] will learn to study the Bible, understand it, obey it, and share it. https://zume.training/soaps-bible-reading/
ar_eg: يا أبانا، نصلي من أجل الناس في [location_name] ليتعلموا أن يدرسوا الكتاب المقدس، ويفهموه، ويطيعوه، ويشاركوا به الآخرين. https://zume.training/soaps-bible-reading/
bn_bd: পিতা, আমরা প্রার্থনা করি যে বাংলাদেশের মানুষ বাইবেল অধ্যয়ন করতে শিখবে, তা বুঝতে পারবে, মেনে চলবে এবং প্রচার করবে। https://zume.training/soaps-bible-reading/ https://zume.training/bn/
es_es: Padre, oramos para que la gente de [location_name] aprenda a estudiar la Biblia, entenderla, obedecerla y compartirla. https://zume.training/es/soaps-bible-reading-es/
fr_fr: Père, nous prions que le people de [location_name] apprenne à étudier la Bible, à la comprendre, à obéir et à la partager. https://zume.training/soaps-bible-reading-fr
id_id: Ya Bapa, kami berdoa bagi orang-orang di [location_name] akan belajar untuk mempelajari Alkitab, memahaminya, dan manaatinya serta membagikannya. https://zume.training/soaps-bible-reading/
pt_pt: Pai, oramos para que o povo [location_name] aprenda a estudar a Bíblia, compreendê-la, obedecê-la e compartilhá-la. https://zume.training/soaps-bible-reading/
ru_ru: Отец, мы молимся о том, чтобы люди [location_name] научились изучать Библию, понимали ее, слушались ее и делились ею. https://zume.training/soaps-bible-reading-ru/

source: "I will cause your name to be remembered in all generations; therefore nations (including [location_name]) will praise you forever and ever." (Psalm 45:17)
ar_eg: "أَذْكُرُ اسْمَكَ فِي كُلِّ دَوْرٍ فَدَوْرٍ. مِنْ أَجْلِ ذلِكَ تَحْمَدُكَ الشُّعُوبُ (بما فيها [location_name]) إِلَى الدَّهْرِ وَالأَبَدِ." (مزمور 45: 17)
bn_bd: 'আমি তোমার নাম সমস্ত পুরুষপরম্পরায় স্মরণ করাইব, এই জন্য জাতিরা (বিশেষভাবে বাংলাদেশ) যুগে যুগে চিরকাল তোমার স্তব করিবে।' (গীত ৪৫:১৭)
es_es: "Haré que tu nombre sea recordado en todas las generaciones; por lo tanto, las naciones (incluyendo a [location_name]) te alabarán por los siglos de los siglos". (Salmos 45:17)
fr_fr: "Je rappellerai ton nom dans tous les âges: aussi les peuples te loueront éternellement et à jamais." (Psaume 45:17)
id_id: "Aku mau memasyhurkan namamu turun-temurun; sebab itu bangsa-bangsa (including [location_name]) akan bersyukur kepadamu untuk seterusnya dan selamanya" Maz 45:17 (45-18)
pt_pt: Farei lembrado o teu nome de geração em geração; por isso os povos [location_name] te louvarão eternamente.(Salmos 45:17)
ru_ru: "Я сделаю памятным имя Твое в поколениях, и народы (влючая [location_name]) будут славить Тебя вовек." (Псалом 44:18)

source: "Blessed are the poor in spirit, for theirs is the kingdom of heaven." (Matthew 5:3) May the [people_name] church joyfully demonstrate the blessing that comes from being poor in spirit. Pray for them to experience fuller measures of the Kingdom through their poverty of spirit."
ar_eg: "طُوبَى لِلْمَسَاكِينِ بِالرُّوحِ لأَنَّ لَهُمْ مَلَكُوتَ السَّمَاوَاتِ." (متَّى 5: 3) نصلي أن تُظهِر الكنيسة في [people_name] بفرح بركة أن تكون مسكينًا بالروح. صلِّ من أجلهم حتى يختبروا ملء الملكوت حين يكونوا مساكين بالروح.
bn_bd: 'ধন্য যাহারা আত্মাতে দীনহীন, কারণ স্বর্গ-রাজ্য তাহাদেরই। 'মথি ৫:৩ বাংলাদেশ মণ্ডলী আনন্দের সাথে সেই আশীর্বাদ প্রদর্শন করুক যা আত্মাতে দীনহীন হওয়ার ফলে আসে। তাদের জন্য প্রার্থনা করুন যেন তারা তাদের আত্মাতে দীনহীনটার মধ্য দিয়ে ঈশ্বরের রাজ্যের পরিপূর্ণতা পরিমাপের অভিজ্ঞতা লাভ করেন।”
es_es: “Bienaventurados los pobres en espíritu, porque de ellos es el reino de los cielos”. (Mateo 5:3) Que la iglesia de [location_name] demuestre con alegría la bendición que proviene de ser pobre en espíritu. Ore para que experimenten cantidades más plenas del Reino a través de su pobreza de espíritu.
fr_fr: "Heureux les pauvres en esprit, car le royaume des cieux est à eux!" (Matthieu 5:3) Que l’église [people_plural_feminine] démontre avec joie la bénédiction qui vient de la pauvreté spirituelle. Prions qu'ils expérimentent pleinement toutes les mesures du royaume par leur pauvreté en esprit.
id_id: "Berbahagialah orang yang miskin di hadapan Allah, karena merekalah yang empunya Kerajaan Sorga.” (Matius 5:3) Semoga jemaat [people_name] dengan suka cita menyatakan berkat yang berasal dari yang miskin secara rohani. Berdoa bagi mereka untuk mengalami kepenuhan Kerajaan melalui kemiskinan dalam kerohanian mereka."
pt_pt: "Bem-aventurados os pobres de espírito, porque deles é o reino dos céus" (Mateus 5:3) Ore para que a igreja [people_singular_feminine] alegremente experimentem medidas mais plenas do Reino através de sua pobreza de espírito
ru_ru: «Блаженны нищие духом, ибо их есть Царство Небесное». (Матфея 5:3). Пусть церковь в [people_name] радостно демонстрирует благословение, которое нисходит на нищих духом. Молитесь, чтобы они испытали большее наполнение Царством через свою нищету духа».

source: "And now, Lord, look upon their threats and grant to your servants to continue to speak your word with all boldness, while you stretch out your hand to heal, and signs and wonders are performed through the name of your holy servant Jesus." (Acts 4:30-31) Do it, Lord, please!
ar_eg: "وَالآنَ يَا رَبُّ انْظُرْ إِلَى تَهْدِيدَاتِهِمْ وَامْنَحْ عَبِيدَكَ أَنْ يَتَكَلَّمُوا بِكَلاَمِكَ بِكُلِّ مُجَاهَرَةٍ بِمَدِّ يَدِكَ لِلشِّفَاءِ وَلْتُجْرَ آيَاتٌ وَعَجَائِبُ بِاسْمِ فَتَاكَ الْقُدُّوسِ يَسُوعَ»." (الأعمال 4: 30-31) نرجوك أن تفعل هذا يا رب.
bn_bd: 'আর এখন, হে প্রভু, উহাদের ভয় প্রদর্শনের প্রতি দৃষ্টিপাত কর; এবং তোমার এই দাসদিগকে সম্পূর্ণ সাহসের সহিত তোমার বাক্য বলিবার ক্ষমতা দেও, আরোগ্য-দানার্থে তোমার হস্ত বিস্তার কর; আর তোমার পবিত্র দাস যীশুর নামে যেন চিহ্ন-কার্য ও অদ্ভুত লক্ষণ সাধিত হয়। ' প্রেরিত্‌ ৪:২৯-৩০ ও প্রভু, দয়া করো, যেন এটাই হয়!
es_es: “Y ahora, Señor, mira sus amenazas y concede a tus siervos que continúen hablando tu palabra con todo denuedo, mientras tú extiendes tu mano para que se hagan sanidades y señales y prodigios en el nombre de tu santo hijo Jesús” (Hechos 4:30-31) Hazlo, Señor, por favor.
fr_fr: "Et maintenant, Seigneur, vois leurs menaces, et donne à tes serviteurs d'annoncer ta parole avec une pleine assurance, en étendant ta main, pour qu'il se fasse des guérisons, des miracles et des prodiges, par le nom de ton saint serviteur Jésus." (Actes 4:29-30) Fais-le Seigneur, nous te supplions!
id_id: " Dan sekarang, ya Tuhan, lihatlah bagaimana mereka mengancam kami dan berikanlah kepada hamba-hamba-Mu keberanian untuk memberitakan firman-Mu. Ulurkanlah tangan-Mu untuk menyembuhkan orang, dan adakanlah tanda-tanda dan mujizat-mujizat oleh nama Yesus, Hamba-Mu yang kudus.".(KPR 4:29-30) Kami mohon lakukanlah hal itu Ya Tuhan!
pt_pt: "Agora, Senhor, considera as ameaças deles e capacita os teus servos para anunciarem a tua palavra corajosamente, estende a tua mão para curar e realizar sinais e maravilhas por meio do nome do teu santo servo Jesus”. (Atos 4: 30-31) Faça isso, Senhor, suplicamos.
ru_ru: "И сейчас, Господи, взгляни на их угрозы и дай Твоим слугам смело возвещать Твое слово. Протяни руку Твою и исцеляй больных, совершай знамения и чудеса именем Твоего святого Слуги Иисуса!" (Деяния 4:29-30) Совершай это Господи, пожалуйста!

source: "...Now before he (Enoch) was taken he was commended as having pleased God." (Hebrews 11:5b) May believers in [location_name], through faith, seek commendation from You more than man. May they live their lives in pursuit of Your approval alone.
ar_eg: "إِذْ قَبْلَ نَقْلِهِ (أخنوخ) شُهِدَ لَهُ بِأَنَّهُ قَدْ أَرْضَى اللهَ." (العبرانيين 11: 5) نصلي أن يسعى المؤمنون في [location_name] أن يحصلوا بالإيمان على تزكية منك لا من الناس. نصلي أن يحيوا حياتهم يسعون وراء استحسانك أنت وحدك.
bn_bd: .... বস্তুতঃ লোকান্তরে নীত হইবার পূর্বে তাঁহার (হনোক) পক্ষে এই সাক্ষ্য দেওয়া হইয়াছিল যে, তিনি ঈশ্বরের প্রীতির পাত্র ছিলেন। 'ইব্রীয় ১১:৫ (শেষাংশ) বাংলাদেশের বিশ্বাসীরা, বিশ্বাসের মাধ্যমে, মানুষের চেয়ে আপনার কাছে বেশি প্রশংসা চাক। যেন কেবল আপনার সমর্থনের সাধনায় তারা তাদের জীবনযাপন করুক।
es_es: "... Ahora bien, antes de que él (Enoc) fuera transpuesto, fue elogiado por haber agradado a Dios". (Hebreos 11:5b) Que los creyentes en [location_name], a través de la fe, busquen el elogio tuyo más que el de los hombres. Que vivan sus vidas en busca de tu aprobación únicamente.
fr_fr: "... avant son enlèvement, (Énoch) avait reçu le témoignage qu'il était agréable à Dieu." (Hébreux 11:5b). Que les croyants en [location_name] par la foi, cherchent la direction de Dieu plus que celle des hommes. Qu’ils vivent leur vie en poursuivant seulement ton approbation.
id_id: "... karena Allah berkenan akan persembahannya (Henok) itu dan karena iman ia masih berbicara, sesudah ia mati" (Hebrews 11:5b) Semoga orang-orang percaya di [location_name], melalui iman, hanya mencari pujian dari-Mu bukan pujian manusia. Semoga mereka menghidupi kehidupan mereka dalam mengejar perkenanan-Mu saja.
pt_pt: "Pela fé Enoque foi trasladado para não ver a morte, e não foi achado, porque Deus o trasladara; visto como antes da sua trasladação alcançou testemunho de que agradara a Deus." (Hebreus 11:5) Que os crentes [location_name], pela fé, busquem aprovação em Ti mais do que no homem. Que eles possam viver suas vidas em busca de Sua aprovação somente.
ru_ru: "...Но до того, как он (Енох) был взят, он заслужил одобрение как человек, угодивший Богу" (Евреям 11:5b) Пусть верующие в [location_name] через веру ищут похвалы от Тебя больше, чем от людей. Пусть они проживут свою жизнь только в погоне за Твоим одобрением.

source: God, we pray both the men and women of [location_name] will find ways to meet in groups of two or three to encourage and correct one another. https://zume.training/accountability-groups/
ar_eg: يا رب، نصلي أن يجد رجال ونساء [location_name] طرقًا ليتقابلوا في مجموعات من اثنين أو ثلاثة ليشجعوا يهذبوا بعضهم البعض. https://zume.training/accountability-groups/
bn_bd: ঈশ্বর, আমরা প্রার্থনা করি বাংলাদেশের নারী-পুরুষ উভয়েই একে অপরকে উত্সাহিত ও সংশোধন করার জন্য দুই বা তিনজনের দলে মিলিত হওয়ার উপায় খুঁজে বের করবে। https://zume.training/accountability-groups/ https://zume.training/bn/
es_es: Dios, te pedimos que tanto los hombres como las mujeres de [location_name] encuentren maneras de reunirse en grupos de dos o tres para animarse y corregirse unos a otros. https://zume.training/es/accountability-groups-es/
fr_fr: O Dieu, nous prions pour les hommes et les femmes de [location_name] de se retrouver dans des groupes [location_name] de deux ou de trois afin de s’encourager mutuellement. https://zume.training/accountability-groups-fr
id_id: Ya Allah, kami berdoa baik bagi para laki-laki dan perempuan di [location_name] akan menemukan cara-cara untuk bertemu di dalam kelompok-kelompok jumlah dua atau tiga untuk memberi dorongan dan saling menasihati. https://zume.training/accountability-groups/
pt_pt: Deus, oramos para que homens e mulheres [location_name] encontrem maneiras de se reunir em grupos de dois ou três para encorajar e corrigir uns aos outros. https://zume.training/accountability-groups/
ru_ru: Боже, мы молим за мужчин и женщин из [location_name] найти способы собираться группами по два-три человека, чтобы ободрять и исправлять друг друга. https://zume.training/accountability-groups-ru/

source: “Be still, and know that I am God. I will be exalted among the [people_name] nations, I will be exalted in the earth!" (Psalm 46:10)
ar_eg: كُفُّوا وَاعْلَمُوا أَنِّي أَنَا اللهُ. أَتَعَالَى بَيْنَ الأُمَمِ [people_name]. أَتَعَالَى فِي الأَرْضِ." (مزمور 46: 10)
bn_bd: 'তোমরা ক্ষান্ত হও; জানিও, আমিই ঈশ্বর; আমি জাতিগণের (বিশেষভাবে বাংলাদেশের) মধ্যে উন্নত হইব, আমি পৃথিবীতে উন্নত হইব। ' (গীত ৪৬:১০)
es_es: “Estad quietos, y sabed que yo soy Dios. ¡Seré exaltado entre las naciones [people_plural_feminine], seré exaltado en la tierra!” (Salmos 46:10)
fr_fr: "Arrêtez, et sachez que je suis Dieu: Je domine sur [people_name], je domine sur la terre." (Psaume 46:10)
id_id: "Diamlah dan ketahuilah, bahwa Akulah Allah! Aku ditinggikan di antara bangsa-bangsa [people_name] , ditinggikan di bumi!"Maz 46:10 (46-11)
pt_pt: "Aquietai-vos, e sabei que eu sou Deus; serei exaltado entre os [people_plural_masculine]; serei exaltado sobre a terra."(Salmos 46:10)
ru_ru: "Остановитесь и познайте, что Я - Бог: буду превознесен в народах [people_name], превознесен на земле." (Псалом 45:11)

source: "Blessed are those who are persecuted for righteousness sake, for theirs is the kingdom of heaven." (Matthew 5:10) Father, we intercede on behalf of every [people_name] brother and sister undergoing persecution for the sake of righteousness. Bless them with greater intimacy with You and give them perseverance in suffering.
ar_eg: "طُوبَى لِلْمَطْرُودِينَ مِنْ أَجْلِ الْبِرِّ، لأَنَّ لَهُمْ مَلَكُوتَ السَّمَاوَاتِ." (متَّى 5: 10) يا أبانا، نتشفع من أجل كل أخ وأخت [people_name] يمرون باضطهاد من أجا البر. باركهم بشركة أكبر معك وأعطِهم مثابرة في الألم.
bn_bd: 'ধন্য যাহারা ধার্মিকতার জন্য তাড়িত হইয়াছে, কারণ স্বর্গ-রাজ্য তাহাদেরই। 'মথি ৫:১০ পিতা, আমরা ধার্মিকতার জন্য নির্যাতিত প্রতিটি বাংলাদেশী ভাই ও বোনের পক্ষে সুপারিশ করছি। আশীর্বাদ করুন যেন তাদের সঙ্গে আপনার সম্পর্ক আরও গভীর হয় এবং তাদের কষ্টে সহ্য করার ক্ষমতা দিন।
es_es: “Bienaventurados los que padecen persecución por causa de la justicia, porque de ellos es el reino de los cielos”. (Mateo 5:10) Padre, intercedemos en nombre de todos los hermanos y hermanas [people_plural_femenine] que sufren persecución por el bien de la justicia. Bendíceles con mayor intimidad contigo y dales perseverancia en el sufrimiento.
fr_fr: "Heureux ceux qui sont persécutés pour la justice, car le royaume des cieux est à eux!" (Matthieu 5:10) Père, nous intercédons en faveur de tous les frères et soeurs [people_plural_masculine] persécutés à cause de la justice. Bénis-les avec une profonde intimité avec toi et donne-leur la persévérance dans la souffrance.
id_id: ”Berbahagialah orang yang dianiaya oleh sebab kebenaran, karena merekalah yang empunya Kerajaan Sorga."" (Matius 5:10) Bapa, kami berdoa bagi setiap saudara kami [people_name] yang mengalami penganiayaan karena kebenaran. Berkati mereka dengan kedekatan yang besar dengan Engkau dan berikan kepada mereka kekuatan untuk menanggungnya."
pt_pt: "Bem-aventurados os que sofrem perseguição por causa da justiça, porque deles é o reino dos céus" (Mateus 5:10) Pai nos intercedemos em favor de todos os irmãos e irmãs [people_plural_masculine] que sofrem perseguição por causa da justiça. Abençoe-os com maior intimidade contigo e dê-lhes perseverança no sofrimento.
ru_ru: «Блаженны изгнанные за правду, ибо их есть Царство Небесное». (Матфея 5:10) Отец, мы ходатайствуем за каждого брата и сестру в [people_name], подвергающихся гонениям за праведность. Благослови их на еще большую близость с Тобой и дай им стойкость в страданиях.

source: "And every day, in the temple and from house to house, they did not cease teaching and preaching that the Christ is Jesus." (Acts 5:41) May believers in [location_name] saturate the country with the truth that Jesus is the Christ -- loaded with all the richness of that title from Scripture. May every home have an opportunity to hear this truth.
ar_eg: "وكانوا لا يَزالونَ كُلَّ يومٍ في الهَيكلِ وفي البُيوتِ مُعَلِّمينَ ومُبَشِّرينَ بيَسوعَ المَسيحِ.". (أعمال 5: 41) ليغمر المؤمنون في [location_name] البلد بحقيقة أن يسوع هو المسيح - محملاً بكل ثراء هذا اللقب من الكتاب المقدس. أتمنى أن يكون لكل بيت فرصة لسماع هذه الحقيقة.
bn_bd: 'আর তাঁহারা প্রতিদিন ধর্মধামে ও বাটীতে উপদেশ দিতেন, এবং যীশুই যে খ্রীষ্ট, এই সুসমাচার প্রচার করিতেন, ক্ষান্ত হইতেন না।' প্রেরিত্‌ ৫:৪২ বাংলাদেশের বিশ্বাসীরা দেশকে এই সত্যে পরিপূর্ণ করুক যে যীশুই হলেন খ্রীষ্ট — বাইবেল থেকে সেই শিরোনামের সমৃদ্ধিতে পরিপূর্ণ হোক। প্রতিটি ঘরে এই সত্য শোনার সুযোগ হোক।
es_es: "Y todos los días, en el templo y de casa en casa, no cesaban de enseñar y de predicar que el Cristo es Jesús". (Hechos 5:41-42) Que los creyentes en [location_name] saturen al país con la verdad de que Jesús es el Cristo, cargado con toda la riqueza de ese título de las Escrituras. Que cada hogar tenga la oportunidad de escuchar esta verdad.
fr_fr: "Et chaque jour, dans le temple et dans les maisons, ils ne cessaient d'enseigner, et d'annoncer la bonne nouvelle de Jésus Christ." (Actes 5:42). Que les croyants en [location_name] saturent le pays avec cette vérité que Jésus est le Christ—ce titre étant rempli de toute richesse dans les Ecritures. Que tous les foyers aient l’opportunité d’entendre cette vérité.
id_id: "Dan setiap hari mereka melanjutkan pengajaran mereka di Bait Allah dan di rumah-rumah orang dan memberitakan Injil tentang Yesus yang adalah Mesias." (KPR 5:42) Semoga orang-orang percaya di [location_name] memenuhi bangsanya dengan kebenaran bahwa Yesus adalah Kristus -- dipenuhi dengan semua kekayaan yang berasal dari Kitab Suci. Semoga tiap rumah memiliki kesempatan untuk mendengar kebenaran ini.
pt_pt: "E todos os dias, no templo e de casa em casa, não cessavam de ensinar e pregar que o Cristo é Jesus." (Atos 5:41) Que os crentes [location_name] saturem o país com a verdade de que Jesus é o Cristo – carregado com toda a riqueza desse título das Escrituras. Que cada lar tenha a oportunidade de ouvir esta verdade.
ru_ru: «И каждый день в храме и по домам не переставали учить и проповедовать, что Христос есть Иисус». (Деяния 5:41). Пусть верующие в [location_name] насыщают страну истиной о том, что Иисус есть Христос, наполненной всем богатством этого титула из Писания. Пусть в каждом доме будет возможность услышать эту истину.

source: "And without faith it is impossible to please him, for whoever would draw near to God must believe that he exists and that he rewards those who seek him." (Hebrews 11:6) Lord, please cause multitudes of [people_name] to seek You and experience the greatest reward -- Yourself!
ar_eg: "وَلكِنْ بِدُونِ إِيمَانٍ لاَ يُمْكِنُ إِرْضَاؤُهُ، لأَنَّهُ يَجِبُ أَنَّ الَّذِي يَأْتِي إِلَى اللهِ يُؤْمِنُ بِأَنَّهُ مَوْجُودٌ، وَأَنَّهُ يُجَازِي الَّذِينَ يَطْلُبُونَهُ." (العبرانيين 11: 6) يا رب، نرجوك أن تجعل جموعًا من [people_name] يطلبونك ويختبرون أعظم مكافأة، وهي أنت!
bn_bd: 'কিন্তু বিনা বিশ্বাসে প্রীতির পাত্র হওয়া কাহারও সাধ্য নয়; কারণ যে ব্যক্তি ঈশ্বরের নিকটে উপস্থিত হয়, তাহার ইহা বিশ্বাস করা আবশ্যক যে ঈশ্বর আছেন, এবং যাহারা তাঁহার অন্বেষণ করে, তিনি তাহাদের পুরস্কারদাতা। ' ইব্রীয় ১১;৬ প্রভু, আপনি নিজেই অনুগ্রহ করে বাংলাদেশের বহু সংখ্যক মানুষকে আপনার সন্ধান করতে এবং সর্বশ্রেষ্ঠ পুরস্কারের অভিজ্ঞতা দিন!
es_es: "Y sin fe es imposible agradarle, porque quien quiera acercarse a Dios debe creer que existe y que es galardonador de los que le buscan." (Hebreos 11:6) Señor, haz que multitudes de [location_name] te busquen y experimenten la mayor recompensa: ¡Tú mismo!
fr_fr: "Or sans la foi il est impossible de lui être agréable; car il faut que celui qui s'approche de Dieu croie que Dieu existe, et qu'il est le rémunérateur de ceux qui le cherchent." (Hébreux 11:6) Seigneur, nous te supplions, dirige des multitudes de [people_name] à te chercher et à experimenter la meilleure récompense --Toi-même !
id_id: ."Tetapi tanpa iman tidak mungkin orang berkenan kepada Allah. Sebab barangsiapa berpaling kepada Allah, ia harus percaya bahwa Allah ada, dan bahwa Allah memberi upah kepada orang yang sungguh-sungguh mencari Dia. (Ibrani 11:6) Ya Tuhan, mohon buat banyak orang di [people_name] untuk mencari-Mu dan mengalami upah terbesar -- yaitu Engkau sendiri ya Tuhan!
pt_pt: "Ora, sem fé é impossível agradar-lhe; porque é necessário que aquele que se aproxima de Deus creia que ele existe, e que é galardoador dos que o buscam." (Hebreus 11:6) Senhor, por favor, faça com que multidões de [people_plural_masculine] Te busquem e experimentem a maior recompensa - em Ti mesmo!
ru_ru: "Без веры же Богу угодить невозможно, потому что каждый, кто приходит к Нему, должен верить в то, что Он есть и что Он вознаграждает тех, кто Его ищет."(Евреям 11:6) Господь, пожалуйста, сделай так, чтобы множество людей [people_name] искали Тебя и испытали величайшую награду — Тебя Самого!

source: Lord, we pray for believers in [location_name] who will discover the ways you make us more like Jesus. https://zume.training/consumer-vs-producer-lifestyle/
ar_eg: يا رب، نحن نصلي من أجل المؤمنين في [location_name] الذين سيكتشفون كيف تجعلنا نشبه يسوع. https://zume.training/consumer-vs-producer-lifestyle/
bn_bd: প্রভু, আমরা বাংলাদেশের বিশ্বাসীদের জন্য প্রার্থনা করি যারা সেইসব উপায়গুলো অনুসন্ধান করবে যেগুলো আমাদেরকে যীশুর মতো আপনি তরী করেছেন। https://zume.training/consumer-vs-producer-lifestyle/ https://zume.training/bn/
es_es: Señor, oramos por los creyentes en [location_name] que descubrirán las formas en que tú nos haces más como Jesús. https://zume.training/es/consumer-vs-producer-lifestyle-es/
fr_fr: Seigneur, nous prions pour que les croyants en [location_name] découvrent comment tu nous rends davantage semblable à Jesus. https://zume.training/consumer-vs-producer-lifestyle-fr
id_id: Ya Tuhan, kami berdoa bagi orang-orang percaya di [location_name] yang akan menemukan cara-cara (jalan-jalan) bagaimana Engkau membentuk kami lebih serupa dengan Yesus . https://zume.training/consumer-vs-producer-lifestyle/
pt_pt: Senhor, oramos pelos crentes [location_name] que descobrirão as maneiras pelas quais você nos torna mais semelhantes a Jesus. https://zume.training/consumer-vs-producer-lifestyle/
ru_ru: Господи, мы молимся за верующих в [location_name], которые узнают пути, как Ты делаешь нас более похожими на Иисуса. https://zume.training/consumer-vs-producer-lifestyle-ru/
